<unk>	0
<s>	0
</s>	0
▁	-2.2933
丗乿亣	-4.52812
.	-4.61154
,	-4.80436
丂中万	-4.98206
严予	-5.03879
且亀亜	-5.24262
丙亝	-5.24394
▁严予	-5.36115
丛云丙	-5.48527
)	-5.49949
丫亀亝	-5.5724
▁(	-5.57733
丁亟丣	-5.7291
両亟	-5.75494
両亣	-5.83989
丁亥业	-5.85514
丈亟丁	-5.85892
-	-5.8962
丛亜	-5.95381
丙亀亣	-6.05879
両	-6.06365
丁	-6.08004
丧乿亟	-6.08477
个	-6.09969
丈亞	-6.12001
s	-6.1291
丙	-6.15967
严亀亚丧	-6.19077
丄	-6.26436
丁亥丙	-6.29675
且亀丧丢	-6.31006
且	-6.32293
丕亖	-6.362
両乿亜	-6.37643
丁亦	-6.39523
▁丕乿亚	-6.40601
丧	-6.42272
丄丧亟両	-6.42986
▁2	-6.44558
”	-6.44769
丗亟万	-6.45859
乆	-6.46015
▁1	-6.46997
丫丣五	-6.47359
万	-6.47557
丕	-6.47786
▁丫丣五	-6.48092
丗	-6.48609
▁“	-6.49678
业亚业	-6.50573
丢	-6.50743
且亣	-6.50946
业	-6.50958
丣	-6.55152
▁且些丢	-6.56066
丙亀亥丙	-6.56198
中丢乿亨	-6.57491
▁下乿交万	-6.5759
严	-6.58765
:	-6.58928
/	-6.60184
万亟丙	-6.6059
丗亗	-6.60991
丕乿中	-6.6305
上亀亝	-6.64339
丛	-6.64408
▁3	-6.64583
丙亀亗	-6.64741
両亟丁	-6.67223
中丢乿亟万	-6.68332
丞乿了	-6.70302
个亗丫丣亥业	-6.74075
▁-	-6.75158
世交万	-6.76045
丄丙	-6.77975
丫	-6.82569
▁乆	-6.82913
丫丙亀亟	-6.84027
中	-6.84353
丫亝両乿	-6.85366
丞	-6.87486
丕亟両	-6.87629
东亀亨	-6.87973
▁両亣	-6.89301
"	-6.89669
丕亀中万	-6.9072
丂亀亍	-6.93109
严于	-6.94657
且亨	-6.96547
上	-6.97525
丂亀交丙	-6.97656
丗亜丢	-6.99706
丗亀亥万	-7.00059
且些丢	-7.01075
y	-7.0156
▁S	-7.02536
丠亟丞	-7.0405
中亣丁	-7.04305
丈亝	-7.04788
严乿亙丙	-7.05057
丗乿亣両亣	-7.05239
丣乿了万	-7.0546
丣亥业	-7.05878
丄丣亥业	-7.06093
▁4	-7.06302
业丙	-7.07799
B	-7.07857
丣世	-7.08076
丈	-7.09253
万亓丙	-7.09722
▁丞亙丣亟亞	-7.1004
业亀亟丙	-7.10042
両亥丙	-7.10567
丣亍	-7.1099
丨	-7.11102
中中丁	-7.11483
丙亝丁亟丣	-7.11608
丄产专	-7.12444
▁:	-7.14734
▁丛云丙	-7.14894
个亟両亟丣世	-7.1491
...	-7.15774
▁#	-7.15792
e	-7.15907
东両	-7.15987
丄五	-7.17244
丁乿中丙	-7.17347
丗乿亣丈亞	-7.18714
▁5	-7.19379
严万	-7.20079
▁丛亣	-7.21093
▁丁亟丣	-7.22586
丂亍	-7.23558
丕乿亚	-7.23774
両乿亜且亀亜	-7.23847
丗产丁	-7.25734
▁C	-7.26461
丞丣亞	-7.26949
er	-7.26995
丫亝不乿	-7.27018
个亢丙丄亀亟	-7.27643
世亨丁	-7.28007
両乿了	-7.28284
丕乿亟万乆	-7.28737
丧亀亜	-7.29574
丂亀中両亨严	-7.30085
E	-7.3014
丣亞业业	-7.30586
▁"	-7.30602
丣亟丄亟	-7.30974
丧亥丙	-7.31157
丛亣	-7.31444
丫亟	-7.321
▁両乿了	-7.32509
丢亥万	-7.33671
t	-7.34033
丁丧乿亟	-7.34771
丟	-7.35696
严亨丁	-7.3576
丫严亥万	-7.35882
个乿万	-7.37497
丢亟	-7.37803
n	-7.38312
▁丞乿了	-7.38465
▁|	-7.39429
2	-7.3944
▁A	-7.40037
丫丙乿交万	-7.40445
丕亟	-7.40536
东乿亟丙	-7.41231
丗亗丫亀亝	-7.41886
丧亙严亟	-7.42356
中亟丫亟丣	-7.42784
丙亟	-7.43078
中中丙严亜丙乌	-7.4311
下	-7.4393
両了万	-7.44077
S	-7.44273
丂亟丢	-7.44962
丙亗	-7.45193
▁丞	-7.45875
▁P	-7.4668
丛亓且	-7.47844
个亣	-7.47959
(	-7.48203
丄亙丣乿五万	-7.48556
▁丙亝	-7.48592
d	-7.4941
丕亢且	-7.49591
▁业亟丗	-7.50126
且亀亟丙	-7.51686
个亨万	-7.52509
▁6	-7.52693
下亀五	-7.53216
丗乿亟丙	-7.54092
o	-7.54628
丂	-7.54941
▁F	-7.55319
▁10	-7.56071
▁M	-7.56223
m	-7.56363
丫乿亚万	-7.56648
▁个亗丫丣亥业	-7.56731
且云丁	-7.57318
▁B	-7.57531
▁丄五	-7.57906
丣亞且亥业	-7.58451
ing	-7.58788
丗亣両	-7.58925
u	-7.59113
al	-7.59535
东严	-7.59727
p	-7.60076
両五	-7.60157
C	-7.60767
丄乿亞	-7.61054
i	-7.61376
丁亗严亥万	-7.61577
亟	-7.6184
丯	-7.62111
丁亙両	-7.62136
中亍	-7.62548
in	-7.62626
个丣亀亟万	-7.62673
丄乿亟	-7.63052
丈丣亢万	-7.63203
严亟	-7.63602
丁亓且	-7.63988
1	-7.64095
D	-7.6439
▁–	-7.64402
▁中	-7.64672
▁上乿亙丙	-7.64834
丞亙丣亟亞	-7.6493
中亞丣亜	-7.65589
丠亟丢丙亝	-7.65793
▁7	-7.66106
丂中	-7.6669
丞丣亀中両	-7.67202
丂中万丄产专	-7.67978
▁丙	-7.68134
3	-7.68237
r	-7.6839
丈丙	-7.68757
T	-7.68838
丫严亟丢	-7.68976
个亟丢	-7.70048
丁严乿产両	-7.70513
丈亥且	-7.70827
com	-7.71035
丛丣亞両亟专	-7.71478
!	-7.71556
丣亟	-7.72033
k	-7.72069
丧亥且	-7.72202
丙亥丁	-7.72369
x	-7.72616
P	-7.72795
c	-7.72874
个乿亝	-7.7306
a	-7.7364
下乿交万	-7.73741
G	-7.73764
丫云丙	-7.73765
▁世亀亟	-7.74291
业亟万	-7.74327
]	-7.74543
A	-7.74612
丈交万	-7.74861
中中丁両亟	-7.7538
个丧丢	-7.75551
个亄万	-7.76058
中亙万	-7.7638
an	-7.76671
严亞	-7.76878
下亣	-7.77126
丂亀亍両亟	-7.77234
中丢乿亨丙亝	-7.77328
丄亢且	-7.77711
▁T	-7.77787
両乿亜両亣	-7.78269
个亄	-7.78512
丣丧両	-7.78541
丞亀亡丙丗乿亣	-7.78551
个乌	-7.78582
上产且	-7.7892
▁8	-7.7914
▁个乿丧丙	-7.79489
丂中万丣亍	-7.79627
上亀亥丙	-7.79637
丁亢丙	-7.79698
且亀亜丣亥业	-7.79723
丕乿亟万	-7.79847
严了丁	-7.80175
个产且	-7.80219
上乿丧丢	-7.80266
严些丁	-7.80369
M	-7.80878
丗亀亥万丫両且	-7.81124
▁丣亍	-7.8132
F	-7.81381
丘产丣丁亢丈	-7.81681
上乿五	-7.82458
▁丞丣亀中両	-7.82556
丗亗万亟丙	-7.8281
个中万	-7.83141
丣些丄个亞丁云且万亓丙	-7.83494
b	-7.83645
▁丁亦	-7.8401
丁丣亞	-7.84301
丙亀中丢	-7.84467
g	-7.84489
th	-7.84513
丄些丣万丁亟丣	-7.84588
丣亥丁	-7.84671
严亨丁丄亀亟	-7.85079
个乿亢万	-7.8514
丞亢丨亙丩	-7.85171
▁丣亟丄亟	-7.85519
中亥丙	-7.85802
中乿亡丙	-7.85838
▁G	-7.86515
丞乿亓両	-7.86681
丈亀亍	-7.86767
丁乿亄丧丁亥业	-7.86779
丟丣亣	-7.87068
▁丄丙	-7.87156
▁H	-7.8716
丣亚丁	-7.87209
个乿丧丙	-7.87348
丁严亟万	-7.87619
丞亄万	-7.88012
▁D	-7.88217
丣亀亟丙	-7.89102
丗乿亍丙亀亥丙	-7.89162
丛丣亞丗亙丨	-7.89187
K	-7.89189
丞亥丒丙亟	-7.89305
业丣亢丩亥丗	-7.89704
丕亀丙	-7.8992
丄亝丣	-7.90047
4	-7.90079
上亣丧亢丕	-7.90314
▁丗亗丫亀亝	-7.90707
且亝	-7.9072
丙乿亟	-7.90837
业中严	-7.90916
▁丈亟丁	-7.90961
丕严亟且	-7.91924
on	-7.92095
両乿亚	-7.92141
丗亣	-7.92294
L	-7.92564
丣亚万	-7.92641
丕亀亥万	-7.93172
丗乿亣个产且	-7.93285
中亟丈	-7.93395
丂亟	-7.93578
业丣亢丁亟丣	-7.93658
丟亜	-7.93781
or	-7.94526
丁严亥业	-7.94553
丁云业	-7.94644
▁丁	-7.94747
上亟丧	-7.94806
▁严亀亚丧	-7.95216
东亢丧	-7.9526
丂乿亟丧	-7.9538
両亟丁丁丧乿亟	-7.95417
丫亀亝丁亥业	-7.95432
丛丣亞	-7.96011
中乿亟丙	-7.96045
丫亀中万	-7.96513
▁9	-7.96813
中亟	-7.96926
丣亢	-7.97023
▁丙亟丢	-7.97111
5	-7.97143
上中业	-7.97314
丣乌	-7.97865
丄亗	-7.9815
丧云业下亜丕乌	-7.98298
▁丈亞	-7.98965
両亀亜	-7.99149
丈亞両亣	-7.99344
丂丙亟且	-7.99498
丣乿亓両	-7.99589
丈亥万丫丧亥且	-7.9971
丣亄丙	-7.99834
丙亟丢	-7.99921
▁E	-8.00052
业亝	-8.00082
丣亞丫丧乿亟万	-8.00158
丈产且	-8.00579
▁专	-8.00584
个亟丧	-8.00736
丘	-8.00743
且亓丙	-8.00854
▁丫亟丁	-8.00991
丙亞	-8.00995
丫丙中丙	-8.01013
丣亣	-8.01081
it	-8.01366
丛亙严乿亣丢丙	-8.01427
丣亀亨	-8.01607
丣亨丛	-8.01882
ed	-8.01923
▁0	-8.01941
丗丣万	-8.02
丁乿亚	-8.02354
le	-8.02625
丗乿亣且亣	-8.02709
业中丁	-8.02971
▁丈	-8.03212
丘二	-8.0347
▁业丣亢丩亥丗	-8.03552
丫严亥丁	-8.03701
0%	-8.0405
丛亥不丫亟	-8.0432
乌	-8.04407
丂亀中	-8.04517
丁亟	-8.04823
▁[	-8.04906
世亀亟	-8.0492
▁両	-8.05315
亞	-8.05328
丣中业	-8.05904
en	-8.06038
丛丣个亢丕	-8.06121
丄乿亨	-8.06139
丁亟丣丨交丁丩亟	-8.06253
丄亟	-8.06393
丫亖	-8.06436
丣乿丧両	-8.06503
丧亟	-8.06514
▁20	-8.07434
▁2561	-8.07453
丕亀中万丁亟丣	-8.07569
▁L	-8.07639
丫亙両五丙	-8.07792
両亟丁丂亀交丙	-8.07851
丝乿亟丢	-8.07985
丈亥业	-8.08461
个亟丣	-8.08553
中乿亡丙乆	-8.08733
両亣丄丧亟両	-8.08752
▁/	-8.09269
严且	-8.09344
丣亥丁丩亟	-8.09423
万乿亟丢	-8.09431
f	-8.09527
且亥万丁严乿亟丧	-8.09585
中些	-8.09867
el	-8.1005
丕些	-8.10124
丧万	-8.10209
丞中	-8.10215
丕丣万	-8.10266
丞亙严万	-8.10336
▁R	-8.10375
专	-8.10442
世	-8.11111
个亚且万	-8.11535
丛严亟	-8.11613
丂亀亍丛亜	-8.1175
丧亢丘亣	-8.11761
不乿亣丛乿产丙	-8.11809
个亗丄亥不	-8.11871
丣乿产丙	-8.11979
▁両乿亜	-8.11997
V	-8.12163
丣些丄	-8.12261
?	-8.12566
▁25	-8.12596
両亟丁両亟丢	-8.13091
乿	-8.13289
re	-8.13327
丗产丁丄丙	-8.13503
上乿丧万	-8.13629
上両	-8.13668
丧亢	-8.13737
丕亢	-8.13997
▁2018	-8.14066
▁东両	-8.14132
丫丙亥万	-8.14194
丈亗丙丧丙	-8.14587
且亄丧	-8.1464
丞亟	-8.15146
丗中万	-8.15759
业亀亟万	-8.15968
三亥丙	-8.15986
丈亣丙	-8.16074
丄亡丙	-8.16222
丕亀亥万丕乿亚	-8.16253
l	-8.16418
丕中丙	-8.16825
▁丈交万	-8.17007
▁12	-8.17099
丣亟丢	-8.17106
丧亟万	-8.17134
严中万	-8.17169
w	-8.17328
丣了	-8.17517
N	-8.17606
ar	-8.17636
z	-8.17766
丛些丣丁亚丣両	-8.17973
et	-8.1808
丄乿亚	-8.18142
严亙	-8.18498
丁亟丣上亀亝	-8.18504
丨交丁丩亟	-8.18532
丞业	-8.18565
▁K	-8.18633
丕亥且	-8.18678
丣亞	-8.19597
▁丂亟丢	-8.19675
丣中	-8.1972
些	-8.19758
▁W	-8.19769
丞乿了丙	-8.19793
丄丧丣	-8.19949
丗亙丄丙些严些丢亣	-8.2031
丕云両	-8.2051
中些丁亟个	-8.2051
丕亖中亙万	-8.20598
丄于	-8.20605
丙乿亣	-8.20951
▁丈亗丁亥且	-8.21455
中丢亟丁	-8.21538
丛丣亥业	-8.2176
丕乿中丛亜	-8.2186
丠亟丄	-8.21891
h	-8.22286
0	-8.22341
严亟丢	-8.2247
且了丙	-8.22636
丙乿亥万	-8.22668
东严亢丕	-8.22982
両亢	-8.23012
严云丁	-8.23059
丣些万丣亚両	-8.23084
丙亀了	-8.23155
丢亟万	-8.23505
▁15	-8.2363
丂亀亟丧	-8.23936
丘亠両	-8.24027
丧云业	-8.2415
H	-8.24159
丗乿亖丛亜	-8.24553
中亙	-8.24811
丞亥丁	-8.24831
亄	-8.24861
ic	-8.24976
三	-8.24994
丣些	-8.25266
丟亜丟亀亟	-8.2528
亣	-8.25527
业丣亢丧亙专	-8.25688
W	-8.25818
上亟	-8.2605
丁亦丈亞	-8.26084
且亟	-8.26099
中亟丢产	-8.26146
中亟丈丈亞	-8.26215
个両	-8.26216
co	-8.26401
両亣丁亟丣	-8.267
严亢	-8.26802
个亟両	-8.26858
丄产专丠亟丞	-8.27073
丕严中且	-8.27177
上亥丢	-8.27195
亢	-8.27327
丞亢	-8.27355
丛亢且	-8.27361
且些丙	-8.27687
丁严亥业両亟	-8.27837
丈乿亟丢	-8.27872
丢乌	-8.27905
丫両且	-8.28014
▁丣乿产丙	-8.28391
▁且亥万丙亀亥丙	-8.28508
丗乿亣丛云丙	-8.28521
个丧丙	-8.28546
at	-8.28713
丕乌	-8.28746
中产丛丁丣专乌	-8.28863
丣世丢丙丕乌	-8.28873
丁亢丈丁亠両	-8.2912
东亀亟	-8.29176
丙亞丄丣亥业	-8.29237
丣乿亟万丁亟丢	-8.29301
东严亢丕丠亥专丑乌	-8.29633
丙亚丧	-8.29716
▁个亟両亟丣世	-8.29843
业产丄丄严	-8.29909
丞亨且	-8.30051
R	-8.30094
丧亣	-8.30174
20	-8.30384
丛丣亞丁亟丨	-8.30445
両亙	-8.30718
且亓両	-8.30763
▁I	-8.31071
丙亝上乿丧万	-8.31349
上亟丕亢	-8.3156
且亥万	-8.31623
丙亢	-8.31699
丁亗丫丙且	-8.31813
丛乿亟	-8.31827
▁丗亀亥万	-8.32234
ro	-8.32427
丛丣亞丕亨	-8.3249
个亙丣亢両	-8.32512
三亙丞亟亞	-8.3252
▁丄产专	-8.32594
个亥万丄両	-8.32652
丗乿亣丣亍	-8.32824
且亀亜中丢乿亟万	-8.33081
个乿亨	-8.33097
丁亦且亀亜	-8.33163
丫亜丙	-8.3331
丈丣亢万乆	-8.33561
个乿亥万	-8.33661
丢云丙	-8.33819
丧亥丢	-8.34114
Y	-8.34134
东	-8.34287
両亟丕丣丐亟丙	-8.3432
丫丣五両乿亜	-8.34373
▁24	-8.34518
丁乿亍	-8.34688
▁丫亀中万	-8.34721
ch	-8.34875
丁亠両	-8.34954
且亨严亚	-8.35153
丈亞丕亀中万	-8.35233
严亣	-8.35285
.00	-8.35289
U	-8.35339
丛丣亞丈亗	-8.35404
丈亀亚万	-8.35571
下亢	-8.35859
▁19	-8.3598
am	-8.36029
丣些万丣亄丙	-8.36194
丣亟上	-8.36233
丢亟丧	-8.36813
丠	-8.37028
丂亄丙	-8.37171
▁且亀丧丢	-8.37219
両亟丈亟丁	-8.37323
O	-8.37432
丧亥丙丙亀亣	-8.37435
丢丁	-8.37731
个产丂丠亟丞	-8.37882
丙亥业	-8.37931
中产丕个亟丫丁亠両	-8.37944
丁些	-8.38153
丫亟丁	-8.38174
丛亟丁	-8.38484
丗亟	-8.38512
上亟丢	-8.38527
丂亀亟万	-8.3856
东亚丙	-8.38634
ol	-8.38657
▁11	-8.38667
v	-8.39142
丂亀交丙両亟	-8.39178
▁...	-8.39235
▁丧亥丙	-8.39394
▁丙乿了万丈亟丁	-8.394
▁18	-8.39614
丞丧丁丂亍	-8.39641
丄中	-8.39678
ma	-8.3971
世丙丙	-8.39748
丙中丙	-8.39804
7	-8.39874
il	-8.39898
业亟	-8.39919
丄万	-8.39967
丛丣亞丁中业	-8.40104
丞丙亥丁万亟丙	-8.402
丣亀中丙	-8.40296
个世亟丙丗乿亣	-8.40305
丗乌	-8.4049
且亚万	-8.40546
不	-8.40936
丘亠両上亟丕亢	-8.41036
丛丣亞上亟上丙	-8.41126
8	-8.41339
丫丙亥万个五	-8.41369
丗亀亍	-8.41602
ad	-8.41619
両中万	-8.41952
ur	-8.42379
丄丣亨	-8.42505
丁亦丄五	-8.42549
▁16	-8.42603
个中丙	-8.42912
个乿亢万丗乿亣	-8.42933
丙亟丙	-8.43035
丙亥丁丣亄丙	-8.43046
丕亞	-8.43083
st	-8.43199
上乿亙丙	-8.43241
丙中丁	-8.43278
丞亢両丞乌	-8.43383
个亥丁	-8.43465
丈亗	-8.4348
丧亥丙丗乿亣	-8.43541
丕亀亝	-8.43627
丢亚丁	-8.43704
丂中万丂亍	-8.43763
X	-8.43824
丣亙	-8.43898
上亀亝万亟丙	-8.44026
丞严	-8.44032
丗乿亟	-8.44161
上丙	-8.44247
丛丁丕亢	-8.44286
丈亞丛云丙	-8.44331
丁亟丣丞亥丒丙亟	-8.44394
▁30	-8.44521
上乿中万	-8.44578
严乿亟个产且	-8.44641
丞丧丁	-8.4485
产	-8.45016
丈二	-8.45116
丂亟丧	-8.45129
个両亟上亢丁	-8.45238
丕丁	-8.45321
丣亨丛业亚业	-8.45469
丛丣亞丠亙丗	-8.45617
丗乿亣东乿亟丙両亟	-8.45728
丁严亀中万	-8.45896
个且	-8.45911
丕亗丫亚丙乿万	-8.46038
个亚万	-8.46069
▁丣亥业	-8.46082
丄丣亀亥万	-8.46176
丟产丕业中严	-8.46215
▁of	-8.46387
中亟丁亟丣	-8.46414
丣亀亨个交丁	-8.46428
丄丧亟両丣亀亨	-8.46476
丈业	-8.46504
东严万亟丙	-8.46509
ri	-8.46536
丕二丣乌	-8.46545
丁亣丬亟	-8.46753
个产且丗亀亟丢	-8.46961
▁V	-8.46978
6	-8.46984
丣亟丢丁亟丣	-8.47038
下乌	-8.47171
'	-8.47372
业亥不上亣	-8.47439
丗亚丙	-8.47467
丁亟亠	-8.47587
’	-8.47593
▁O	-8.47881
且亓丙丗亟万	-8.48074
▁1.	-8.48124
丗乿亣丙乿亣	-8.48311
丕亟丢	-8.48365
丁严亟丢丛云丙	-8.48369
个亥丕丧乌	-8.48518
个中业	-8.48782
丧丙	-8.48822
両乿亜个亟両亟丣世	-8.48844
丟亥万	-8.48881
丕亢且丕亟両	-8.49248
丕乿亚万	-8.4951
丕丣丧丈个中业	-8.49588
丣亄丁	-8.4961
个亀亙丙	-8.49632
丙乿亚丙中丙	-8.49782
9	-8.49835
中亟丁亟丨	-8.49863
10	-8.50087
▁13	-8.50322
下亟	-8.50474
个丙亟両	-8.50572
丙予丙亗	-8.50872
严亙丂	-8.5094
中中丁丛亜	-8.50956
中丁	-8.51017
丫严亟丁丫严亟丢	-8.51124
中丢乿亨丗乿亣	-8.51132
▁J	-8.51344
中中丁业亚业	-8.51353
▁丄亙丣乿五万	-8.51359
丙亙	-8.51386
上产両上丙	-8.51464
丫亙严乿亟丙亀亣	-8.51617
丂亟且	-8.51781
中亣丁丄丣亀亥万	-8.52013
両乿亜上乿亝	-8.52015
个丠亟丞	-8.52305
丄丧业丄产両	-8.52453
严両	-8.52464
丗亞严亙	-8.52611
业中丁丧乿亟	-8.52623
▁N	-8.52864
▁the	-8.5287
丙亀亗両亥丙	-8.529
丢中且	-8.53302
丞亣	-8.53419
un	-8.53536
世乿亟丢	-8.53609
丨亨丙丢乌	-8.53622
丈亟丁丁亟丣	-8.53635
严亗	-8.53662
丕亢且丕乿中	-8.53741
个产	-8.5375
▁丙亟丗亣	-8.54058
丁亓且丂亀交丙	-8.54086
丁丣	-8.54157
丫丙亥丁	-8.5432
両丫亟	-8.54473
个亨万个产且	-8.54611
50	-8.54833
丕丣丧丈	-8.54969
la	-8.55067
丕乿亟万丛丣亞丗亙丨	-8.55206
丞乿亓両丕亓両	-8.5521
丁严乿亟丧	-8.5522
丁亊	-8.55225
丞丣	-8.55295
▁丕	-8.55317
丛丣亞个业丁亟丣专乌	-8.55341
个亗丙亥丁万亟丙	-8.55508
丛亀中万丁亥丙	-8.55557
丢云且	-8.55561
丢事	-8.55805
丢亥万両乿亜	-8.55852
亀	-8.5589
▁下乿交万丛云丙	-8.55983
丫亣	-8.55992
us	-8.56022
上丙亢且	-8.56327
丙些	-8.56547
ation	-8.56812
ent	-8.56867
I	-8.56935
▁个	-8.57159
丈亞且亀亜	-8.5733
中中丁丈亟丁	-8.57431
丗亀亚	-8.57463
▁且些丢両亣	-8.57903
且亢丙	-8.57977
▁The	-8.58425
+	-8.5853
丄丣中业丄丣亖	-8.58622
丁亝严亀	-8.58658
业亥丕丣	-8.58754
丙亢丢両	-8.58779
丙亀中万	-8.58815
両些	-8.58921
丁亦両亣	-8.58977
ra	-8.59103
▁丂亍	-8.59123
es	-8.59128
丗亀中万	-8.59152
▁14	-8.59317
个亥不不亟	-8.59449
丞亚丗丢乌	-8.59557
丩	-8.59593
me	-8.59634
中亣丁且亀丧丢	-8.59657
lo	-8.59663
丨亟个丕丣乌	-8.59673
且亄丧丁亥丙	-8.59715
丕乿亚严亞	-8.5983
▁东亀亨	-8.59843
丄丣亣両	-8.59879
丢亢万	-8.59912
丢亟丁	-8.59916
丠亟丩亟	-8.59938
丞亢丘亣	-8.59987
丙亟万	-8.60057
30	-8.60092
个亞且丧丁	-8.60107
丈亢	-8.60123
丣亨	-8.60134
个亟	-8.60207
个乿万个亙丣亢両	-8.60226
▁Giardia	-8.60364
丁亀亚丧	-8.60485
丣中丢	-8.60602
丈亢丕	-8.60731
东亀亨丫不亢万	-8.60748
▁丈亥万丫丧亥且	-8.60769
丙亀亙丙	-8.60912
丂亙丕	-8.6097
両丫亟丧亢丗丢亟严亥丢	-8.61216
▁丈丙	-8.61395
▁Re	-8.61401
丁亞	-8.61413
丗亙	-8.61422
中乿中丙	-8.61538
丄中両丞亢丧丕二丣乌	-8.61617
_	-8.61673
丂丢亟丢	-8.61706
个両些个丣	-8.62143
丞乿亓両丂亀交丙	-8.6223
个丙亥业个丙产丙	-8.62243
丛亜丢亥万	-8.62261
丙亥丁丕亇	-8.62272
东亢且	-8.6244
且亗	-8.62794
个乿丧丙丫亝不乿	-8.63043
丗亟丙	-8.63065
丙両	-8.63074
▁丣丧両世交万	-8.63172
严亀亄万	-8.63251
东亀亨严乿亙丙	-8.63327
丫亙丕产	-8.63352
亠	-8.63357
丛亥丈丈产业亥丙	-8.63417
▁丧云业	-8.63512
个両亥丄丣	-8.63754
个丙产丁	-8.63828
as	-8.64077
丫亙严五	-8.64282
中万丄乌丁丣	-8.64356
▁丗亀亥万丙亀亣	-8.64391
中万	-8.64569
um	-8.64811
中亙丁个亟丣	-8.64831
丛丣亞丢些上丙乌	-8.64919
▁丈亗丙丧丙	-8.64949
业丗	-8.65107
丫亙严亦丁	-8.65231
业亚业丙亀亣	-8.65574
▁丧亙严亟	-8.65626
丧亢丘亣丁亟丣	-8.65658
丄丙丗乿亣	-8.65719
丗乿亣上亀亝	-8.65739
丫严丧万	-8.6596
丕亙丣亣丢両	-8.66006
上亢	-8.66151
te	-8.66256
丕亣	-8.66277
中亟丄亟丣	-8.66397
丟亚丙	-8.66493
丣中万	-8.66594
丁亟丣丂乿亚万丂亥丙	-8.66667
丫亜両	-8.6669
丞乿亣	-8.66804
丄亟个亢丙些	-8.66929
id	-8.67412
丕亢且丕亀亥万	-8.67461
▁上亀亥丙	-8.676
▁2.	-8.67621
://	-8.67673
丮	-8.67691
丐亟丙	-8.67752
个乿五	-8.67801
业亣	-8.6787
丂丙亟且丫亝不乿	-8.67912
世五	-8.68073
丣乿亓両丕亀丙	-8.68243
丗亥丙丗亣	-8.68314
丁与丫両亟丢	-8.68857
严些	-8.68864
且亢	-8.68977
丄专亞	-8.69023
丨亙丣丩丐丁亢丈	-8.69108
丁严亟丁	-8.69116
严业	-8.69192
丙亥丁丨交丁丩亟	-8.693
丈亀亍丫丙亀亟丗乿亣	-8.69437
个亙両中	-8.69514
ter	-8.69687
丞亀亡丙	-8.69809
且亗丙亓丙丁亟丣	-8.69821
个业亟丢	-8.69907
▁丧亥丙丗乿亣	-8.70069
丙亥且	-8.70084
丁亍丫严亣	-8.70092
丫不亢万	-8.70113
丗乿亣且亢丙	-8.70137
丄乿中丙丂亀亟万	-8.70166
丧乿亢万	-8.70351
丞丢亟丢亟両	-8.70373
丄亢且丧乿亟	-8.70387
丄些	-8.70572
严了且	-8.70672
丫亙丙五	-8.707
丂乿亜	-8.70733
二	-8.70795
业亚丣丙且乌	-8.70882
丁亙両个乌	-8.71016
且亣丁丧乿亟	-8.71023
両亟丁丗乿亣个产且	-8.71025
▁丫严亥万	-8.71046
丁亟丣丗亗	-8.71158
上丙亞	-8.71183
中亜	-8.71261
业亙	-8.71348
丕亥丙	-8.71414
▁丂丙亟且	-8.71435
丁亟丣东严亢丕	-8.71542
▁丛	-8.71652
▁17	-8.71702
丞亢丈亟丣专亟	-8.71723
下亙	-8.71748
丁亟亠亥丁丩亟	-8.71926
丢亨	-8.72042
▁万亟丙	-8.72139
上乿亟万	-8.72212
个丕亜严乌	-8.72246
両丙产丩丢乌	-8.72273
丫丢产且	-8.7238
▁丙中丁丈亟丁丙亀亣	-8.72417
丫亢丙	-8.7268
丁丣両	-8.72703
is	-8.72828
▁両亥丙	-8.72989
丕中丙丙亀亣	-8.73178
▁丣乿了万	-8.73284
丁丧亀亟万	-8.73504
丁且	-8.73534
▁丛丣个亢丕	-8.73548
j	-8.73664
丫丙乿产両	-8.7374
両中业	-8.73743
丨丣亣	-8.73864
▁上产且	-8.7401
且亀亜丣亥业丁亟丣	-8.7416
▁丕亀中万	-8.74301
丟亀亟	-8.74348
丢乿亢万	-8.74356
丄亥丙	-8.74517
両五世五	-8.74563
丕亚丁	-8.74606
▁丣些万丣亚両	-8.74634
丣亟丢严亞中亄且	-8.74647
丣亟万丧亥严	-8.74702
丞乿中	-8.7471
.)	-8.74802
丗乿亄丧	-8.74926
丛丣亞丗亙丨丗亜丢	-8.75031
丢亥万両亣	-8.75231
両亟丁乆	-8.75247
个丙丈亝	-8.75363
▁丣些丄个亞丁云且万亓丙	-8.7542
丕中业	-8.75492
上乿亍	-8.75558
丗亗丁亟丣	-8.75612
丂亀亍丈亝	-8.75747
中亥丙且亥业	-8.75807
上乿了	-8.75896
丝亟丁	-8.76019
丛丣亞丁亥丙	-8.76102
业二丣乌	-8.76162
丙亝丛亣	-8.76177
中丣乌	-8.76275
且亀亜严于	-8.76409
▁丞乿了丫亀亝	-8.76565
▁丛云丙丕亀丙	-8.76701
丞丢亟丘亢	-8.76912
丗乿亣且亀亜	-8.76916
丞业丧乿亟	-8.76932
丞乿了丫亀亝	-8.76938
丄专亞丁亠両丁亟丣	-8.76966
▁2560	-8.77049
丁丣专亣	-8.77104
丢亥万丄万	-8.7728
丗乿亣个亗丄亥不	-8.773
亥严	-8.7749
丫亙両五丙丁亥丙	-8.77535
丁亟丢	-8.77561
丗丣亟业	-8.77573
丙乿亟丣亥丁	-8.77695
中亢	-8.77755
上亓万	-8.77875
丨亟严	-8.77896
中亟上亣丞	-8.77904
丄亀亍	-8.77943
丛亟	-8.77989
丁亟丣上亀亝万亟丙	-8.78205
丫亟丢	-8.78291
丄且亣	-8.78312
ry	-8.78328
丄丣业	-8.78417
!!	-8.78536
且丧万	-8.78645
丕丁丕乿亚万	-8.78809
个亀亙丙丗亟万	-8.78833
丁亜严	-8.78938
丗乿亣丄产专	-8.79193
▁and	-8.79252
丫亚严乿万	-8.79344
丞严亥万	-8.79373
丫丙乿丧丢万亟丙	-8.79483
丛严乿中丢	-8.79848
▁丄丣亣両	-8.7986
丛严亨丁	-8.79967
li	-8.80141
中亣	-8.80217
严交丁	-8.80224
个亀了	-8.80253
丁亟丣丗亗万亟丙	-8.80277
丫严亟丢丄丙	-8.80371
个亚丙	-8.8053
両乿亜丕亀中万	-8.80543
丞严亥万万亟丙	-8.80603
丗亙丞	-8.80682
业产不	-8.80693
▁両乿亜丧乿亟丈亞丛云丙	-8.807
▁丕亟両	-8.80775
▁且亀亜丁乿亚	-8.80828
▁100	-8.80875
丣些万	-8.81139
业亥丙丗交丁	-8.81164
丫丙亀亟中丁	-8.81325
丣云丧	-8.81396
亙	-8.81411
业亠丢亟丁亟丨	-8.81425
两且亨丁亟严	-8.81566
个产丂	-8.81644
亍	-8.81669
▁且了丙	-8.81728
丙亗両亟	-8.81774
丁亦丕亀中万	-8.81838
且亀丧丢丁亥丙	-8.81851
丧亥个且产	-8.81922
丣些万万亟丙	-8.81973
个亥丙	-8.82101
丛亀亍丫両亟丢	-8.8221
丗乿亣且亣丗乿亣个产且	-8.82353
中丙	-8.82416
个乿丧丙丕亖	-8.82478
丁亙	-8.82498
▁丄丣亀亥万	-8.8253
个亞中亟且	-8.8261
ang	-8.82804
丈亞両乿亜	-8.82813
▁>	-8.82864
丗丫亟丣	-8.82871
丣亟丄亟世亨丁	-8.82893
丧乿亟丈亞	-8.83054
▁In	-8.8308
丈亙	-8.83248
且亟丧	-8.83349
to	-8.83402
丣亟丧	-8.835
丙亞丄亞	-8.83562
▁in	-8.83785
丫亀亝业丣亢丁亟丣	-8.83788
▁且些丢三亙丞亟亞	-8.83848
中亢丙	-8.83922
丣亥丐业亟严	-8.83935
丕亗丣丧丈	-8.83936
▁丣丧両丗亀亥万	-8.83962
丛丣亞上产両	-8.84089
丞亥丙丘产乌	-8.84163
丁中万	-8.84263
丗乿亣両乿亜	-8.84362
丛云丙丁亟丣	-8.84517
丗亀中万世乿亢丙	-8.84524
丕亁争	-8.84867
世亟両	-8.84896
丂专亞	-8.85158
▁个両亥丄丣	-8.8526
丣亟丢万亟丙	-8.85304
中亙上亄	-8.85606
中产	-8.85608
个丧丢万亟両	-8.85616
丗亢	-8.85663
丗产丙	-8.858
丫亜严	-8.85925
且中丁	-8.85928
亥个	-8.86016
丣亥丐	-8.86034
丗乿中	-8.86043
乿亟	-8.86075
上乿丧丢丫亙严五	-8.86495
个亞	-8.86528
丕亥且个亢丙丈亝	-8.86712
丁亀亚	-8.86793
丈亞丗亗丫亀亝	-8.8681
个亥両东亥个	-8.86885
中両	-8.86955
丫严亥万丈亟丁	-8.87034
両亥丁	-8.87038
丁亓丙	-8.87048
丙亣	-8.87198
丄中丢	-8.87253
丙丢些业亟丢	-8.87436
丂亀亍个乿亨	-8.87623
11	-8.87627
両亙丙亨	-8.87667
両乿亜丄于	-8.87678
▁丗乿亟丙	-8.87776
丙亀亗丫丙亥丁	-8.8786
丣亟上丁亟丣	-8.87997
丄丧亟両丣亥丁	-8.88025
丕乿亗	-8.88209
丕丣	-8.88285
丘亢	-8.88361
丛亜严亀亚丧	-8.8843
丕丙	-8.88437
丣亟丢且亀亜	-8.88489
中丢乿亟万丣亜	-8.88516
丄丧丢	-8.88598
ia	-8.88682
且些	-8.88684
),	-8.8871
▁to	-8.8894
丄亙丣乿五万両五	-8.89003
丛丏亢业亥丕亢	-8.89053
丄亞丙亚丙	-8.89168
业亟丗	-8.89349
na	-8.89381
丛严亟丢	-8.89554
丣产	-8.89619
丄亚	-8.89621
▁丢亨丙亜丕云且	-8.89673
丁亟丣严乿亙丙	-8.89711
个亥不不亟专	-8.89764
ce	-8.89831
丙乿亟丈亞	-8.90042
亥	-8.90063
丗亀亟丢	-8.90071
丁亟丣丄亀亟	-8.90142
丛丣亢両亟专	-8.90179
东亀亨上亟丢	-8.90188
上亀亢丙	-8.90224
丮亟	-8.90233
▁f	-8.90425
丄中丙	-8.90533
丣个	-8.90534
and	-8.90537
丫乿亚万上亟丕亢	-8.90619
▁c	-8.9065
中亟丈亟丣丢乌	-8.90677
8%	-8.90977
丁丣亞丗丣丧万	-8.90984
>	-8.91017
丢亀亟丢	-8.9114
丂中万丁亟丣	-8.91287
mo	-8.91336
12	-8.91455
▁丫严亥万丈亟丁	-8.91503
严予丁亟丣	-8.91629
中丢	-8.91672
両亥丁丈亞	-8.91717
丄丧亟両丛严中且丠亥丢	-8.91736
个亟丂亟	-8.91769
中亗丠二	-8.91847
60	-8.92284
▁U	-8.92407
丁亀亚丂亜	-8.9247
丂丧亟	-8.92487
丂亀交丙丛亜	-8.92562
丣亞丢亞	-8.92565
丗产丁中丢乿亟万	-8.92582
丣乿丧両丁亥丙	-8.92703
中万丄乌	-8.92723
J	-8.92896
丁亗丈亥且	-8.92936
ex	-8.93081
▁X	-8.93097
中亙个	-8.93132
ly	-8.93239
丫丙	-8.93363
▁Ch	-8.93424
丧亜	-8.9343
両产両	-8.93597
丈亙丣亢不	-8.93599
丗乿亣丕亀中万丁亟丣	-8.93638
于	-8.93667
丂丙	-8.93685
丆些丩专亟	-8.93943
▁丈亟丁丙亀亥丙	-8.94103
丛亀亟丢	-8.94169
中亟丣両专乌	-8.94244
▁严亀亟丙业亟丗	-8.94306
▁両亙丕丣	-8.94311
25	-8.94331
丄亞	-8.94339
丗亣両上亟丕亢	-8.94344
丈亗丫丙乿亟丢	-8.94468
丫亖丈亝	-8.94541
▁丣些万丣亄丙	-8.94552
丛云丙丄丙	-8.94566
丁亟丣严万丗产丙	-8.9459
▁21	-8.94607
丙亚丧丗亟万	-8.94618
丁丣亞丛亂亍	-8.94745
se	-8.94763
丝乿亥万	-8.94797
丢交且	-8.94869
丫亨	-8.94869
下亀亟丢	-8.94935
io	-8.95134
中丣乿中丢	-8.95269
丙亝丞亀亡丙丗乿亣	-8.95317
丄严中万	-8.9539
丗乿亖严些丁	-8.95399
ul	-8.95426
丙丁	-8.95486
丫丧亟丙	-8.95528
%	-8.9573
丁亟丣且亓丙丗亟万	-8.95737
丗乿亖	-8.95759
且亙	-8.95775
个亙丙中	-8.95817
▁串	-8.95832
且亀亜且亣	-8.95877
15	-8.95911
丞亥丙	-8.95932
丂亀亍丣乿丧両	-8.95983
丫亀亚万	-8.96075
亁	-8.96092
40	-8.96206
im	-8.96232
▁Co	-8.96236
丗乿亍	-8.96257
严且严万	-8.96304
丁丣亞个亚	-8.9638
上亀亝丧亙严亟	-8.96385
丣中万丣亥业	-8.96479
▁3.	-8.96484
严亀亟万	-8.96667
ne	-8.96696
up	-8.96712
上亄万丫亝両乿	-8.96724
丗亀亥万个中万	-8.96791
中亗丙亟丈	-8.96824
丞亡上	-8.96858
上些丧乌	-8.96858
严乿亞	-8.96883
个亢丗丘亢乌	-8.96972
▁且亨	-8.97067
个亙丣亦丈	-8.97079
东个両	-8.97097
▁&	-8.97098
▁丂专亞丗乿亣	-8.9713
.3	-8.9718
丗乿亣丞亥丁	-8.97226
丣亞丢亞丧亙严亟	-8.97325
丧亥丒丙丘亠両	-8.97342
丫严产且	-8.97352
丗亀亢万	-8.97531
両亞	-8.97599
丫丧丢	-8.97711
丙亗个亙丙中	-8.97804
丣亜	-8.97843
个世亟丙亣	-8.98103
丈亣	-8.98137
丗些丣	-8.9829
丢乿中両	-8.98396
中亙丁	-8.98421
;	-8.98441
丕亖中丢乿亟万	-8.98517
丘丙亟丄亟丣	-8.98667
下些	-8.98682
丠亟丧亞	-8.98785
丂亥业	-8.98789
丄丧亟両丛云丙	-8.98819
▁丛丣亞丁亟丨	-8.98853
丟亜严乌	-8.98937
亢丁	-8.98937
东亀亨上亀亝	-8.98985
▁三亥丙	-8.98996
.5	-8.99021
丞严亟个丕亢丁	-8.99074
▁丁亙両	-8.9908
丈中万	-8.99125
业丣亢丫亟丣	-8.99159
乿亨	-8.99187
丁丣中业	-8.99253
东乿亚丙	-8.99261
丕丣亟	-8.99584
丠亟丞丢丙丕丣乌	-8.99591
丣亀中万	-8.99616
中中	-8.99619
丁亟丣个丣亀亟万	-8.99634
▁丨亨丙丢乌	-8.99808
de	-8.99857
丙乌	-8.99972
丟亟	-8.99989
丫亙丕产东严	-9.00047
▁2017	-9.00056
両乿亜丄乿中丢	-9.00056
ta	-9.00076
且亀丧丢丁亟丣	-9.00137
丂亀中丄丧亟両	-9.00277
丗些丣丨亥丞丗乌	-9.00424
丈中	-9.00455
丈亀亍丂中万	-9.00458
丁亥业丁亟丣	-9.00537
両亣中些丁亟个	-9.00546
个中业世亟両	-9.00677
▁乑	-9.00721
丢产丣些丛	-9.00745
严乿亍	-9.00755
严亣丁	-9.00821
上亥且丈亙丙	-9.00913
▁丧亢丘亣	-9.00941
▁上乿亖両些万	-9.00954
ir	-9.01036
个両亥丢	-9.01138
丈亀亟万	-9.01141
丛亓且丕亖	-9.01218
丗乿亣中丢乿亨	-9.01325
丗乿亣个亟両亟丣世	-9.01358
▁严予両亣	-9.01372
亥丁	-9.01421
东亀亨丛乿丧丢	-9.01435
丙乿亥丙中亙万	-9.01509
严乌	-9.01539
丛亢	-9.01554
丣亀亨丈亥丁	-9.01724
両万丄严	-9.01885
24	-9.01917
丫丙乿中丢	-9.01946
乑	-9.02097
Z	-9.02252
▁业	-9.02261
业产丁	-9.02278
丁亢	-9.02285
丫両乿亨业亀亟丙	-9.02316
丣亍丈亞	-9.02334
亥丕	-9.02359
丂亀亥丙丕中丙	-9.02406
丄严亢丛	-9.0241
▁2559	-9.0244
个亨丕丣	-9.02449
上乿了丧乿亟	-9.02476
丧亙	-9.02487
东亥丁	-9.02492
丙乿了万丈亟丁	-9.0255
严万丛亜	-9.0255
丁乿中个丣亀亟万	-9.02558
丞业丁亥业	-9.02558
丧亢上亟	-9.02602
hi	-9.0263
丞乿了丙乆	-9.02668
丧亢丄亙丣亟亞丫乌	-9.02795
丄乿亟上亀亝丈乿亟丢	-9.02896
且亚丙	-9.02927
丛云丙东亀亨	-9.03355
上乿亙丙丁亥丙	-9.03388
▁for	-9.03406
个亢	-9.03452
丫両中	-9.03471
丈亥且丁亟丣	-9.03555
丣乿了万丙亀亣	-9.03624
且亜	-9.03648
op	-9.0367
▁丂亙丕	-9.0385
丞丣亞中万丄乌	-9.03877
▁22	-9.03881
丫乿亚万丙亀亣	-9.03911
丠亟丩亣	-9.04013
丗亖丣乌	-9.04111
丛些丣	-9.04117
且乌	-9.04191
个両业亨丣专乌	-9.04228
个亝	-9.04415
両亟严亀亚丧	-9.0452
严乿亟	-9.04587
业乿亚万	-9.04591
55	-9.0462
▁23	-9.04649
13	-9.04672
亥両	-9.04724
丁了业	-9.04771
丠亨両亢	-9.04808
丈亥丁	-9.0499
严亞丄丣	-9.05042
丄丧亟両丣亀亨个交丁	-9.05052
丨交丁	-9.05119
丣亞业产	-9.05149
丙亟丗亣	-9.05275
▁丁亟亠亥丁丩亟	-9.05287
丙丄丣	-9.05318
丞亀亚	-9.05377
16	-9.05383
丁严乿亢丙	-9.05403
丣亀亜	-9.05449
▁50	-9.05485
业些	-9.0549
丁亚	-9.0551
▁‘	-9.05686
中亥万丁两丩	-9.05729
丞些	-9.05803
丠亟丩亟中亥万丁两丩	-9.05831
丢亡丙	-9.05947
丁亟丣丈亥且	-9.05952
▁业丣亢丁亟丣	-9.05991
丛严中且丠亥丢	-9.06086
丞亄万丄乿亚	-9.06265
#	-9.0627
中业	-9.06282
丣乿亟万	-9.06454
丁亟亠亄丙丣亀亨	-9.06528
个亗丫丣亥业丁亟丣	-9.06654
丙亝丁亙両	-9.0676
世产万	-9.06773
东亀亨丗乿亣	-9.06782
丫亀产丙	-9.06871
亀亍	-9.06898
丁丣产万	-9.0718
丁亦両乿亜	-9.07417
丄丙丗亜丢	-9.07442
丣亀亟丢	-9.07572
▁St	-9.07799
中亍丧亀亜	-9.07842
个亢丗丘亢	-9.0787
▁丣亞业业	-9.07921
▁両乿亜両亣	-9.07977
严亨	-9.08028
个亥丛且亟丫乌	-9.08078
个世亟丙	-9.08214
丫亙丕产丁亟丣专乌	-9.08216
▁丞两丨丈亢丁亟丢丙	-9.08227
[	-9.08362
上亀亟	-9.08372
01	-9.0853
ac	-9.08575
▁业亀亟丙	-9.08585
www	-9.0875
严亀中	-9.08758
上亚両丛乌	-9.08762
丗乿亣世亨丁	-9.08796
IN	-9.0884
ha	-9.08877
丣乿亣	-9.0892
丫乌	-9.08933
丕丙中亙万	-9.08962
ti	-9.09226
.6	-9.09284
丣乿了万丣亟丧	-9.0933
丗亙丄丙亢丄	-9.09334
ment	-9.09445
▁丧亥且	-9.09465
丁亀亟丧	-9.09469
中亚丣乌	-9.09503
bo	-9.09572
▁丙亥且	-9.09601
个丣产丛	-9.09652
产丙	-9.097
丧亢丗丢亟	-9.09745
个世亟丙丁亟丣专乌	-9.09761
个亣丂亟丧	-9.09855
18	-9.0988
乖	-9.0992
丂亜両亥丙	-9.1001
丁严	-9.10027
且中丁両亀亜	-9.10037
ill	-9.10297
丫亀亝丁乿亚	-9.10306
万业丛丣亞両亟专	-9.1038
乿亣	-9.10428
丛亜且亀丧丢	-9.10459
丢产丄	-9.10472
丄亙丣五丂乿亟丢	-9.10587
丢乿亡丙	-9.10702
丞亙上丣	-9.10723
ut	-9.10753
个亙	-9.10813
丕亟丣亟万	-9.10856
000	-9.10884
个亟丫亙丕产	-9.10984
个亀亙丙严了且丂中且	-9.11028
▁中亗丠二	-9.11042
.1	-9.11069
丣亨丛丠亟丞	-9.11119
丄亀丙丫亟	-9.11142
个亣且亗	-9.1117
▁SBOBET	-9.11178
▁上亀亝	-9.11219
丄严亢丁	-9.11258
丂互万	-9.11397
06	-9.11429
丄亙	-9.11478
上乿丧丢丫亀亝	-9.11501
▁De	-9.11544
乿亄	-9.11572
▁a	-9.11607
三业亥业	-9.11652
▁丂中	-9.11711
両云且	-9.11805
业些丣亟专	-9.1187
万乿亟丢乆	-9.11961
丙亥丁丗乿中万丗乿亄丧	-9.12018
丁亦丛云丙	-9.1211
丁严乿中万	-9.12137
中亥丙丕丣亟丢	-9.12164
严于丗亣且亄丧	-9.12336
丛丣亥业丛丣产万	-9.12361
▁中丢乿亟万丣亜丁亦丕亟両	-9.1242
丁乿亜	-9.12422
丛云丙丣乿了万	-9.12438
万丄乌	-9.1249
丫严亥丁个亨丕丣	-9.12494
丕亓両	-9.12515
丁严亖	-9.12535
ine	-9.12628
丗亟万且亀亟丙	-9.12635
丗亥丞	-9.12677
丄丣乿交万	-9.12701
丛亥丈丈亥丢	-9.12743
下二丣乌	-9.12914
丈万	-9.12917
ai	-9.12923
▁@	-9.12946
all	-9.13032
个両亟丄両	-9.13033
丫亀亝丛云丙	-9.13074
両乿亜丣亀亨	-9.13075
丞产丗丘	-9.13112
丞丧丁丣亍	-9.13164
▁丁亙両个乌	-9.13236
丗亣両万亟丙	-9.1327
ak	-9.13277
丙亝丛亥丈丈产业亥丙	-9.13343
▁丣中万	-9.13375
▁丕亗业严	-9.13427
do	-9.13751
丧二丣乌	-9.13959
est	-9.13962
▁p	-9.13968
丂中万丕亖中亙万	-9.1397
丗亀亥万丫严亟丢	-9.14095
丗产丁丧亥丙	-9.14202
丂亥且	-9.1427
丁亟丣丛丣亞上产両	-9.14325
丝交丁	-9.14338
02	-9.14371
中丢乿亨严亀亚丧	-9.14417
丗乿亣丕亀中万	-9.14474
丘亠両且亟	-9.1451
両亚丧	-9.14596
中丢乿亟万丕乿中丙乿了万	-9.14605
严万丗产丙	-9.14608
丈亟	-9.1464
丠亟	-9.14713
ver	-9.14717
19	-9.14749
▁丢亥万	-9.14753
ate	-9.1477
且亣丂亀交丙	-9.14813
▁严亀亟丙	-9.14928
丨亥丁且亢乌	-9.14937
丫亀亝且亀亜	-9.15004
丁丣亞业丧丙丁亟丣	-9.15037
丫亀亟両	-9.15073
丣亢両	-9.15098
両亟世交万	-9.15173
个両产丙丞亜丣	-9.15212
丗亣丧亣	-9.15258
36	-9.15326
-2	-9.15341
个丕	-9.15428
80	-9.15584
三亣且	-9.15626
下乿中両	-9.15636
丣亀亨丧乿亟	-9.15711
丨亢严丛亞	-9.15736
丧丢	-9.15789
丗乿亣両亣丄丧亟両	-9.15917
上乿亥丙	-9.15917
ho	-9.16007
亓	-9.16041
丫亙	-9.16122
丢些	-9.16176
世五丧乿亟	-9.16209
下亨	-9.16279
ap	-9.16313
且丙丕丣亣	-9.16323
丗亗丄丧亟両个亞中亟且	-9.1635
业亥万丄亥业	-9.16391
丢亢丙且亣	-9.16438
丁亄丣丕亢	-9.16448
丂亀亟両	-9.16473
▁业亟万	-9.16529
丗亥丙	-9.16531
亚	-9.16553
丙亀了丫亟	-9.16563
丨亟个丙亟	-9.1677
▁中亙	-9.16808
丛丣亟丁丏	-9.1684
▁Ma	-9.16977
丛亙	-9.1698
个世亟业亥丙	-9.17061
丢亥万万亜	-9.17084
个丠亟	-9.17157
丫丧亥万	-9.17281
下亜	-9.17302
丄丧亟両丄亢且	-9.17458
个亀了东亀亟	-9.17476
丄丣亀亥万丣亚丁	-9.17484
丄丧亟両丣亀中丙	-9.17534
pe	-9.17723
且交万	-9.17862
▁丗亖丣乌	-9.18013
per	-9.18084
05	-9.18195
丗些丩	-9.18212
丈亗丙丧丙両亟丁	-9.18269
丣亀中丢	-9.18325
丧亢丗丢亟丨亟个丕丣乌	-9.18377
丫亙严乿亟	-9.18435
丞亀亡丙丐亟丙	-9.18436
丄中両	-9.18482
丁亟丣丈亥且丁亟丣	-9.18653
丫丙亀亟丗乿亣	-9.18764
丁丣亞丈丁	-9.18856
▁Pro	-9.18873
丂中万丗乿亟丙	-9.19019
丁亦丕亟両	-9.19151
业亢丙	-9.19243
▁丣丧両	-9.19364
AN	-9.19441
个両中万	-9.19455
丛丣亞丧亥丕亢丨亟个丕丣乌	-9.19514
丛亚严丁	-9.19561
丙亝丛丣亞丗亙丨	-9.19569
両五个中万	-9.19597
両亨严丄乿亟	-9.19634
丁亙丩丕丣丁丣	-9.19713
di	-9.19754
且亨且	-9.19856
丁亢丈	-9.19883
▁丞中	-9.19923
22	-9.19929
丫丙亀亟丈中	-9.19954
丫丙乿丧丢	-9.19984
sk	-9.20048
▁中亟丄亟丣	-9.20052
▁丧亥丙丙亀亣	-9.20055
丙丧且	-9.20114
中亚	-9.2015
世亚丧	-9.20195
no	-9.20232
丙亝丛丣亞丗亙丨丗亜丢	-9.20264
丣亄丙丣亀亨	-9.20273
丗乿中万丗乿亄丧	-9.20435
丁亟丣丕严亟且	-9.20526
丞乿亓万	-9.20611
东亀亨丄丙	-9.20618
且亗丙亓丙	-9.2083
mi	-9.20871
丫亖丫丙亀亟	-9.20882
-1	-9.20953
丟中丣乌両	-9.20977
ong	-9.21043
业亟丣乌	-9.21094
丟亥丙	-9.21158
om	-9.21162
丂乿亚万丂亥丙	-9.21163
丫亙両亟亞个両	-9.2117
丏	-9.21199
且亀丧丢丄丧亟両	-9.21236
丝亥丙	-9.21253
丛亨	-9.21266
世丧亟丢	-9.21316
上亀亣	-9.21319
▁+	-9.21331
丂中业	-9.21407
丁亙丩丕丣	-9.21421
中亥丕丣亟	-9.21427
ud	-9.21456
▁丕乿亚世亀亟	-9.21465
14	-9.21518
▁丛亓且	-9.21629
丫丙中万	-9.21727
丞亙	-9.21734
东亀亨丫亝不乿	-9.21836
▁丣亀亟丙	-9.21949
両亣丛亥不丫亟	-9.21958
▁丕乿亚丁亦	-9.21961
上亙	-9.21989
08	-9.22009
AR	-9.2207
且乿丧丙	-9.22076
丗亗且亀亜	-9.22084
丛亚严万	-9.22135
亜	-9.22237
▁个亟丢	-9.22253
丙亀亗丕亟严	-9.22301
丫丙亨	-9.22309
丈亥万丫丧亞	-9.22352
个亀亥丙	-9.22371
丄丣亀亥万丙亀亣	-9.22429
....	-9.22476
丕亀亍丙両	-9.22605
东亚严	-9.22621
亀亣	-9.22622
丄些丣万	-9.22647
丁丣亞且亨丁	-9.22727
丫両亟丢	-9.22778
丁亟丣中中丁业亚业	-9.22807
丕乿中丙乿了万	-9.22808
▁丁乿中丙	-9.22809
丗丙	-9.229
丈云业	-9.22981
中云両	-9.22993
07	-9.23042
丂中万丞丧丁丂亍	-9.23186
上亀了	-9.23232
上亀亍	-9.23241
der	-9.2325
▁丁严乿亟丧	-9.23313
丄乿亟丢	-9.23405
▁丕产严亟丄両	-9.23426
个乿亢万丧亚且严亀中両	-9.2343
丧亢丧	-9.23478
he	-9.23482
丢乿亄両	-9.23604
丄丙中乿亡丙	-9.23684
丈亞世亨丁	-9.23694
上亟丧业亀亟丙	-9.23735
丈中両	-9.23776
中亞	-9.23791
sa	-9.23927
丗乿亣丁亓且丂亀交丙	-9.23971
丠亟丢丕亀亝	-9.23996
丈丙世交万	-9.24019
丁亢丈丁亟丣	-9.24048
乒	-9.24075
丂丙亟且严云丁	-9.24079
丠亟丢丙中丁	-9.24103
严乿亜	-9.24127
万亟両	-9.24177
art	-9.24221
▁b	-9.24259
丁亟丣乌丕亨丙	-9.24376
丁严亥业丛亜	-9.24443
丢乿亣丫亀中	-9.24496
上亀亟万	-9.24619
AM	-9.2475
▁両乿了丧亥丙丗乿亣	-9.24799
丧乿亟丛云丙	-9.24824
丕亄万	-9.24849
丣亄丁丧乿亟	-9.24874
个乿亣	-9.24908
严亀亚丧丁亦	-9.24924
且亀亜丧乿亟	-9.2496
东严両亀亜	-9.25057
下亙严严乌	-9.25156
▁Z	-9.25163
丣亣业	-9.25168
丗乿亣丙乿亟	-9.25198
34	-9.25441
丁丣亞且亟丩	-9.25456
28	-9.25578
丝丣乿亥万丨亙个	-9.25593
▁丈亥且	-9.25665
丁亀些	-9.25667
亢丕	-9.25692
中丢亟丁丈亞	-9.25729
严亥丁丩专亞	-9.2577
亥万	-9.2578
23	-9.25836
丣乿亙万	-9.25945
丂亚丙	-9.2597
丄亟且	-9.26029
丙亝万亟丙	-9.26104
丧亢丈亥丢	-9.26109
个亢业	-9.26161
ite	-9.26335
vi	-9.26428
业产	-9.26435
业丗丄丧亟両	-9.26466
丁亟丟亚	-9.26511
丕亀中丙丣亥业	-9.26512
个亍	-9.26544
上乿中万丗亟万	-9.2656
ub	-9.26607
丗亥丁丩亞	-9.26613
丝丙	-9.26628
亥丢	-9.2668
丫严乿中	-9.26781
ay	-9.26814
丁二丣乌	-9.26856
丢乿亟丙	-9.26888
21	-9.26954
丙亗丛亜	-9.27048
49	-9.27068
丕亀亟	-9.27105
.2	-9.27111
丣乿丧両丁亥业	-9.27151
両亣丄丧亟両个产丂	-9.27179
ve	-9.27202
且亟丣亟	-9.27265
▁乒	-9.27319
丧亓丣乌両	-9.27324
ow	-9.2734
丁产	-9.27389
丫両亨	-9.27418
丆乿亟	-9.27552
丫亀亝丄产专	-9.27572
下亀亗	-9.27589
且亣乆	-9.27642
丛亙严乿亣丢丙丛亚严万	-9.27694
丗乿亣丙乿亟个丙丈亝	-9.27704
丂亀亥丙	-9.27751
▁丫丙中丙	-9.27775
丁亦丢亥万	-9.27949
丛丣亞丁中业且亀丧丢	-9.2798
丂亥业丣世	-9.27993
▁丫丙亥万	-9.27995
▁To	-9.28005
▁中亟	-9.28159
04	-9.28212
且些且且乿亙丙	-9.28234
丣亄	-9.28271
严于丄丣亥业	-9.28322
丙乿亚	-9.28329
上乿亖両些万	-9.28369
丧亢且亣中些	-9.28413
丫亀中万丞亥丁	-9.2842
56	-9.28426
丣了丙	-9.28453
▁个亗丙亥丁万亟丙	-9.28459
丫严亟丢乆	-9.28514
ot	-9.28581
上丧丙	-9.28607
且亣下亜丙乌	-9.28627
丠亨	-9.28743
丧丣	-9.28748
丁亟丣乌且	-9.28762
世亥万	-9.2877
丕亀些	-9.28796
亢丙	-9.28882
▁丯严丯	-9.28912
亗	-9.28916
su	-9.28953
中严	-9.28999
両乿亚丙亀亗	-9.29108
▁丁严亟丁	-9.29192
丄亗个乿亥万	-9.2921
▁28	-9.29261
丁乿亙万	-9.29291
严予両亣	-9.29353
丫中両	-9.29356
丗乿亖丛丣亞丗亙丨	-9.29364
丗亗严亟丢	-9.2937
丄些丣万个丣亀亟万	-9.29377
丙乿亚丙	-9.29424
丙亝丣亞且亥业	-9.2943
丫丙亣	-9.2944
丗亗丫亀亝丁亓且	-9.29448
▁Me	-9.29465
▁1,	-9.29597
丣丧且丣云丧	-9.29599
丧乿亟万	-9.2961
上亥丙	-9.2962
one	-9.29631
上云丄	-9.29691
亖	-9.29716
且云且	-9.29744
丟亚上乿亥丙	-9.29766
中亥且	-9.29843
丟亙	-9.29843
▁世丙丙	-9.29865
丄両	-9.29963
丣亀亟丙中亟丫亟丣	-9.30002
▁丘	-9.30065
丗乿亣丗亗丫亀亝	-9.30065
ie	-9.30087
丣亥业丣中万	-9.30176
严万両亟	-9.3026
丣些万丞丢亟业亟严	-9.30514
丞丣亞丈亀亍	-9.30552
中些丙	-9.3056
丄丧亟両个亟両亟丣世	-9.30674
両亟丫亀亝	-9.30758
丗亗丫丙亀亟丗乿亣	-9.3076
▁世亨丁	-9.30804
ER	-9.30813
亄丙	-9.30871
38	-9.30872
丈亨	-9.30911
丙丧亥丕丁亠両	-9.30925
丛丣亞且云丙	-9.30943
丞亨且世交万	-9.30956
上亢万	-9.30976
丗且个中业	-9.30978
90	-9.31087
丄丧亟両丣云丧	-9.31141
个亀亢丙	-9.31171
东亢丧丫丙亥万	-9.31188
丫亙両亟亞丁亥业	-9.31203
中丢乿亟	-9.31237
业亟丙	-9.31403
▁両亢	-9.31451
且亓両丞亥丙	-9.31571
go	-9.31588
个世亢丕亢	-9.31597
丢中且丢乿亄両	-9.31614
丄严亀亟丢	-9.31689
丕亀丙両亀亜	-9.318
▁60	-9.31802
45	-9.31868
▁両亀亚	-9.3187
严予丄丧亟両	-9.32055
世乿亢丙	-9.32114
丄产专个両业亥丕亢	-9.32177
下亞	-9.3219
▁丞丣亞	-9.32204
ni	-9.32218
丢亡丙丢亥丙	-9.32233
丛丣亞个亢丗丘亢丠亟丞	-9.3227
丁亟亠亥业	-9.32272
为	-9.32284
中亚业	-9.3231
両乿亜丁亓丙	-9.32378
59	-9.32553
丄丣中万	-9.32638
个亥万丁亙丕	-9.32652
严亀产丙	-9.32655
丙亟両	-9.32719
且亝乆	-9.32775
両丫亟上丙	-9.32788
丧亥丢丣乿产丙	-9.32799
丧亟且	-9.32805
▁26	-9.32806
99	-9.32864
va	-9.32914
ee	-9.32976
con	-9.32985
丈亞且亀亜丣亥业	-9.32998
両乿亜且亣	-9.33007
両亣丛丣亞个亢丗丘亢丠亟丞	-9.33062
丗产丁丗乿亟丙	-9.33484
丧亥万	-9.33487
丄亨	-9.33487
丈亊	-9.3356
▁丙亀亢丧	-9.33583
丕亀亨	-9.33636
予	-9.33704
丄亗丧乿亟	-9.33779
丛亜世交万	-9.3383
中云丙	-9.33901
丈亗丛云丙丕亀中万	-9.33923
ON	-9.3393
ue	-9.33937
丫乿亚万丛丣亞丗亙丨丗亜丢	-9.33941
丈亗丁亥且	-9.33954
丕亓业丕些	-9.34032
age	-9.34129
▁丂乿亟丧	-9.34269
両亀亟	-9.34277
44	-9.34308
严云丁乆	-9.34343
丫丙乿交万丙亝	-9.34399
丛丣亞丫丢亥且	-9.34414
丗乿产万	-9.34565
丫些	-9.34618
个了	-9.34675
严乿亟万	-9.3473
丁丣产万丗亙丞	-9.34804
严乿亙両	-9.34917
丣亥万	-9.34949
丁中万丗产丙	-9.3519
丈亟丙	-9.35301
且二丣乌	-9.35335
中丢乿亨丁亥业	-9.35399
丁亗	-9.35424
si	-9.35431
个万丄丣亟両	-9.35457
丄产专丈亞	-9.35473
丁严亀亟	-9.35501
丂亀交丙中丢乿亨丁亥业	-9.35548
丫亚丧丙	-9.3581
丛亚严	-9.35811
中亟丣乌	-9.35853
丂丙両	-9.35865
35	-9.35894
丂乿亚万	-9.35919
丄丧亀亟	-9.35926
丢乿中丢	-9.35939
丣亞业亄业	-9.35992
丗乿亣业亀亟丙	-9.36007
▁中丢乿亟	-9.36012
丙亗丂亀亍	-9.36025
个乿亥万下亀五	-9.36064
严亚	-9.36126
▁•	-9.3613
丣亣丧亢丧	-9.36263
▁丁严乿产両	-9.36305
个亗丣云丈	-9.3636
丠亨両亢丠亟丄	-9.36373
丗亙丨丁亟严	-9.36374
▁丁亝严亀	-9.36553
中且	-9.36579
▁27	-9.36602
严中丢	-9.36605
丂中万丛丣亞丗亙丨	-9.3663
严亟丙	-9.36701
丛亓且东于	-9.36775
业亠丈产	-9.36947
亨	-9.36976
中个	-9.37071
东亀亨业丣亢丠些丄	-9.37079
严亡両	-9.37083
丛些丣両些上乿亥丙	-9.37098
-3	-9.37163
丣亍且亀亜	-9.37224
丄亙个	-9.37251
万乿了丙丂亜	-9.373
丣中万丗亀亍	-9.37316
▁严且	-9.37319
丁亗丣亜	-9.37382
严中	-9.37409
上亀亝业丣亢丁亟丣	-9.37448
个产且丢中且	-9.37489
丣丧业丣丧両	-9.37495
丧万丨乌	-9.37575
!!!	-9.37669
且亀亜丣亥业丄丧亟両丙亢丢両	-9.3775
丞亙丨	-9.3778
丫云丙丧乿亟	-9.37822
▁下亀五	-9.37848
丁亟丣丁亙丩丕丣	-9.37848
上亣	-9.37937
man	-9.37965
▁Thailand	-9.37993
丮亙	-9.38068
▁个亢万丫亟丄両	-9.38096
丂中万东亀亨	-9.38113
丂中万丄丙	-9.38162
丗丣	-9.38218
▁両丫亟丧亢丗丢亟严亥丢	-9.38219
中业丣両	-9.38304
▁且亀亟丙	-9.38325
ru	-9.38352
▁丁亥丙丢亟丢丙	-9.38426
乿些	-9.38457
丣亀中丢严亞	-9.38532
了	-9.38562
丫些严且	-9.3866
丙亝丧亙严亟	-9.38663
丠亨丁云丕	-9.38726
丈亥丙丗丣乌	-9.38803
丙亝中丙亟丄丕	-9.38806
中亥丕丙些両亥丕亢	-9.3881
丈亚丁	-9.38843
▁丧亢丘亣丁亟丣	-9.38884
世五丛云丙	-9.38889
丛些	-9.38914
丁亟丣个亚且万	-9.38934
中亟下亄丙	-9.38981
个丙	-9.39052
丣乿亟	-9.39086
lu	-9.39099
▁个乿亢万丗乿亣	-9.39164
▁丄丣亀亥万丗乿亣	-9.3917
丞丣亀中両丁亥业	-9.39214
▁de	-9.39229
下中丢	-9.39315
丘亟丕产	-9.39387
ist	-9.39393
03	-9.39506
ant	-9.39566
中亗丙丧丢丄丧亟両个亞且丧丁	-9.39628
丄丣	-9.39645
42	-9.39676
tal	-9.39702
丕亀中万両亣	-9.39704
▁丙中丁丈亟丁	-9.39819
▁m	-9.39824
丣亀亟丙丄亀亟	-9.39837
丗乿亣丄于	-9.39837
个亄丧	-9.39854
丧亙丗亣	-9.39872
丗中且	-9.39896
48	-9.39899
▁丢亟	-9.39937
mm	-9.39962
▁世亚両	-9.39992
丙亀亣丈亞	-9.40009
严云丁丙亀中丢	-9.40011
ity	-9.40032
丕丁严万	-9.40065
丧亢上亟丁亟丣	-9.40081
个丣亀亟万个亠丄乌	-9.40177
严亓丁	-9.40197
17	-9.40218
丁亗丙亓且	-9.40236
丗亚万业中严	-9.40258
両亚丙	-9.40336
业亨	-9.4034
ab	-9.40342
丁亟丣万亓丙	-9.4037
ba	-9.40418
且些丢丕丣万	-9.40457
丫亙严乿亟丙亀亥丙	-9.40471
丈亗丛云丙	-9.40574
严乿亣	-9.40591
丗乿亣且亀亜丣亥业	-9.40593
丄乌	-9.40608
个亞个両	-9.40741
丄丧亟両丣乿丧両両五	-9.4077
▁両亢世产丙亟丢丙	-9.40788
丫丙亟	-9.408
▁2016	-9.40804
丞丣亣両亄丣乌严亣丁	-9.40807
両产	-9.40855
亊	-9.40877
丁亦个亟両亟丣世	-9.40934
▁08	-9.41011
且些丢三亙丞亟亞	-9.41031
▁Vi	-9.41055
丗亚万	-9.41101
▁w	-9.41128
sh	-9.412
上亥且	-9.4124
中丢乿亟万両亟丁	-9.41254
丗乿亍丫亜丣乿	-9.41271
丕了丙	-9.41283
両亨	-9.41296
ss	-9.41303
丗乿亣丫亜丙	-9.41387
丧亥丕世产	-9.41423
严亚丙且乌	-9.41434
丝丣乿亥万	-9.41468
26	-9.4152
丞丣亞丣亟上	-9.41541
上亓不	-9.41552
丛亡丙	-9.41617
中且亣丕	-9.41675
丕乿亚万万亟丙	-9.41729
丛丣亟	-9.41807
丄中丙且些	-9.41859
39	-9.41884
个产丙亥丂	-9.41925
▁中亙丟下亣	-9.41957
▁丄些丣万丁亟丣	-9.41974
丞亚	-9.41998
个亀亨	-9.42204
丢亟両	-9.42267
业产丕丣	-9.42294
东亀亨丙亗	-9.42315
丕亀亣	-9.4236
个亣且亚万	-9.42397
-0	-9.42459
▁x	-9.42499
▁丕亀亥万丕乿亚	-9.42527
46	-9.42556
个产且乆	-9.42592
丣乿亜	-9.42621
丗乿亣丁亗严亥万	-9.42694
▁丗些丣	-9.4273
丁亟丣丗乿中万丗乿亄丧	-9.42772
丮亜	-9.4281
个亢丧	-9.4285
下些丙	-9.42852
业亠且亟	-9.42915
em	-9.43001
da	-9.43004
丁丣亞丈亟丢	-9.43029
29	-9.43043
▁40	-9.43044
争	-9.43059
丂互万丣亚万	-9.43106
中亢个丣亞	-9.43129
下亟丙	-9.43183
▁丛丣亞丗亙丨	-9.43196
丄产专个亟両亟丣世	-9.43215
上亨	-9.43221
丫亝両乿乆	-9.43234
丄亀产両丄乿亟	-9.43245
丙亀亣丛云丙	-9.43301
个亞丞亟丙	-9.43359
—	-9.43427
丈亥且个乿万	-9.43431
▁iPhone	-9.43484
中丙产	-9.43524
业亝丫丙亀亟	-9.43567
丁亟丣丛亙严乿亣丢丙丛亚严万	-9.43663
丄丧亟両个产丂	-9.43696
丫丙亀亣	-9.4371
ell	-9.43725
両亀亚	-9.43754
丕产	-9.43791
丁亀中丙	-9.43792
乔	-9.43831
个丢亟両	-9.43913
中产专丫丠亨両亢	-9.43922
东丙亥万	-9.43945
丁亝严亀丄亄万	-9.44024
tr	-9.44031
丗乿亣丫亙両亟亞个両	-9.44132
丈亞上乿丧丢	-9.44153
▁丛亥丈丈产业亥丙	-9.44226
丫严丧万丞乿中	-9.44233
丙亀亢丧	-9.44282
亥不	-9.44342
丈亥且丗亗	-9.4441
丄丧亟両个亥両丞亥丙丘乌	-9.44424
▁»	-9.44444
丛亙严乿亟	-9.44482
丄亙丣乿五万且乿亡両	-9.44582
37	-9.44612
且亣両亟丁	-9.4463
65	-9.44696
丄丧亟両丈丣亢万	-9.44715
両亟丛云丙	-9.44755
上乿五丧乿亟	-9.44846
中両亙丣亢丁亟	-9.44847
丄亟丣乌	-9.44915
▁4.	-9.44951
ard	-9.45014
严亢丙	-9.4506
丈且丗亞业亄丙	-9.45089
亀些	-9.45303
丙亟丬亢丁亟	-9.45387
丢中両丣亥业	-9.45429
丫不亀亟	-9.45462
丝亟	-9.45541
丨丞	-9.45586
EN	-9.45727
丄丧亟両丄亢且丫云丙	-9.45751
ig	-9.45755
丣个上亟丕亢	-9.45756
▁丁亟丣丂乿亚万丂亥丙	-9.45758
▁29	-9.45776
両亥丙丈亞	-9.45782
丧亢丙	-9.45806
Q	-9.45857
东亀亨丛丣亞丁中业丁亟丣	-9.45862
▁両亣丙亟丄両	-9.4593
▁Sh	-9.46317
丂中万丘二	-9.4633
丧亀亜丙亝	-9.46331
ph	-9.46431
丁亨	-9.46445
丫中	-9.46453
业亥万	-9.46465
且亀亜両亣丁亟丣	-9.46478
丄丧丣丈亞	-9.46519
丫严万	-9.46528
丛些丣且	-9.46626
=	-9.4663
▁2558	-9.46661
os	-9.46703
丗乿亣丁乿亄丧丂亀中万	-9.46762
丕亀亚両	-9.46814
丈亞个亟両亟丣世	-9.46837
丄亗世亟両	-9.46907
丁严亀亟両丙亀了	-9.4693
ge	-9.46934
▁丁严乿亟丧丧乿亟	-9.46951
丙亝丣乿了万	-9.46959
▁丕中丙丙亀亣	-9.4706
丫亥丁	-9.47076
▁丞丙亥丁万亟丙	-9.47097
丛丣亞上亟	-9.47136
云	-9.4714
両亄	-9.47159
丢亍丧上丙	-9.47175
上亢丙	-9.47266
两	-9.47274
▁La	-9.47318
200	-9.47333
丗些	-9.47468
▁丗亣両	-9.47509
丞亥丁东乿中丙	-9.47576
丞两丕亢丁亠両	-9.47583
世中丙	-9.47637
且亀亜万乿亟丢	-9.47683
且乿亡両	-9.47773
业丣亢	-9.47851
丁与	-9.47891
▁Y	-9.4799
丮些	-9.48068
xxx	-9.48078
ki	-9.48098
上乿亝	-9.48154
両亣中丢乿亨	-9.4816
严亀亗	-9.4819
个丛亙丙	-9.48261
丗亗中亞丣亜	-9.48294
严亥丁	-9.48378
▁Mo	-9.48407
丁亟丣东乿亟丕亥且	-9.48516
且亓丙丗亟万丛亜	-9.48519
亥业	-9.48527
丁乿中丙丫丙亀亟丙亀亣	-9.48543
丞亠丄	-9.4857
▁両亙	-9.48574
丙亝丁丣专亣	-9.48603
中亀中丢	-9.48636
个亗丣中万	-9.48649
丙亝丣亨丛业亚业	-9.48685
27	-9.48701
个丣亀亟万丄丧亟両	-9.48719
业亗丣产万	-9.48773
丠亥丢	-9.48828
両亣丄丙	-9.48872
中亥严	-9.48896
丞些个丕乌	-9.48909
丙乿产両	-9.48912
ice	-9.48979
▁丣些	-9.4902
丫亙严五万	-9.49051
丁丣中万	-9.49052
▁丄严亢丛	-9.4906
丈亢丕丈亝	-9.49075
丗乿亣丗亗	-9.49082
个亞且丧丁个业亟丢	-9.49179
乘	-9.49194
丂中万三亥丙	-9.49387
丛丣亞个业丄丧亟両个亗丣云丈	-9.4943
丂中万严些丁	-9.4944
丧亢丕亟両亢丙	-9.49465
▁丫亙丣亣丢不	-9.49467
▁丁丣丁与亟丄両	-9.49485
丛丣亞丁亟丣	-9.49507
▁丛丣亞丗亙丨丗亜丢	-9.49532
70	-9.49533
両亥丙丁亦	-9.49548
▁丛丣亞丠亙丗	-9.49552
丢中両	-9.49553
▁丁丣产万丗亙丞両丫亟丙丄丣	-9.49565
东严丁丣亞丗业	-9.49638
75	-9.49695
88	-9.4973
▁丕中丙丗乿亣	-9.49888
58	-9.49891
中亥丁个亙业	-9.49934
丁亟万丁亙万	-9.49973
下亥丁	-9.49993
丙亚丧丄亢且	-9.49997
个亢丙	-9.50102
业亍	-9.50102
64	-9.50116
▁31	-9.50117
▁中产丛丁丣专乌	-9.50182
丁亙丣	-9.50232
▁个亣	-9.50237
丣亟万	-9.50256
业亢	-9.50273
丂亀中个亙丙中	-9.50278
丗乿亣両亟	-9.50339
▁丢乿亢万	-9.50365
丞丙亥丙	-9.50459
丛丧且	-9.50462
丁产严	-9.5047
丣乿了万丂中万	-9.50473
个亗丙亥丁	-9.50477
丙乿亥丙	-9.50509
下乿亣	-9.50516
乙	-9.50522
且产	-9.50586
业亖	-9.50613
▁両亙丩亟丢丙	-9.50659
ect	-9.50678
▁丫両乿亨	-9.50752
中丢乿亟万丙乿亚丙中丙	-9.50843
丫亀亝両亣	-9.50877
丛丣亞丧亥丕亢	-9.50889
丧产丒亢	-9.50916
丫亥丙	-9.50936
▁xxx	-9.5097
丣両	-9.50971
丙云丕	-9.51
丣亚万万亟丙	-9.51017
IC	-9.51101
个丫丣亥丐中両亙丣亢丁亟	-9.51112
下亙丙	-9.51116
-5	-9.51164
両乿产万	-9.51266
▁丫乿亚万	-9.51325
丗且严中万	-9.51387
丟亢	-9.51458
▁h	-9.5152
▁丫丙亥万丛亁些	-9.51527
丗丣亥丞丢乌	-9.51653
丄丧亟両丕亀中万丁亟丣	-9.51692
亦	-9.51694
丁亓丙丛亜	-9.51795
东亀亨东严亢丕	-9.51813
丙亟丙亟上亟丕亢	-9.51849
丕亖丗亚丙	-9.51875
丫両亟丢世交万	-9.51898
丕交丁	-9.51921
丣亟丁	-9.51936
丫乿丧万	-9.52045
▁by	-9.52076
丈亞上亀亝	-9.52118
亢両	-9.52153
▁丄丣亨	-9.52291
个亟両亟丣世上亀亝	-9.52297
丈些	-9.52422
二丣乌	-9.52484
pa	-9.52485
br	-9.52485
业亟万丄丙	-9.52565
丣世丟亜	-9.52627
▁个亟丂亟	-9.52641
丕亀中万上亀亝	-9.52677
▁丣乿丧両	-9.52696
丁乿中	-9.52719
ive	-9.52734
▁中亟丗亢	-9.52751
ear	-9.52761
业亚丙	-9.52769
丣中且	-9.52813
丗亞业亄丙	-9.52854
业丧丁	-9.52872
▁中且亣丕	-9.52915
丛亜丗乿亣	-9.52915
丕亙	-9.52931
丄亗丕中业	-9.53021
云万	-9.53026
▁http	-9.53027
MA	-9.53117
▁丞严	-9.5318
100	-9.53214
严亜	-9.53239
丣亄万	-9.53264
丞中且亣	-9.53291
个両且云丈丞丣亞	-9.5334
严亥业	-9.53341
丫亀亝丣亍	-9.53345
▁61	-9.53346
丞乿亜	-9.53413
中丢乿亟万丙亀中丢	-9.53447
东亀亨业丣亢丫亟丣	-9.53492
▁Se	-9.53493
严亄	-9.53498
54	-9.53565
世中且	-9.53626
三亟丁	-9.53753
丈亣丄严亥业	-9.53846
丕亀亥万丈亝	-9.5385
严亚丁丛亙严乿亣丢丙	-9.53871
▁200	-9.53893
业亙丙	-9.54041
丧亟万东亚丙	-9.54055
丣亍丁亦	-9.5406
両亀亚丕乿亚	-9.54064
▁且丣	-9.54084
业亟万丄丣亀亥万	-9.54114
丢亞	-9.5412
▁丄丧丣	-9.54281
丄亙丣乿五万丢丙丕乌	-9.54475
丁亥丙严于	-9.54494
ion	-9.54518
ip	-9.54654
ts	-9.54659
丛乿产両	-9.54665
丂中丙丁乿亚丙	-9.54676
丁亟丣且亗丙亓丙万亟丙	-9.54693
丙亝且云丁	-9.5471
▁=	-9.5476
严亀亟丙	-9.54828
丛丏亢业亥丕亢丁亟丣	-9.54871
亀中	-9.54874
丁亀亨	-9.54908
丞严亟且	-9.54939
丂中万丛丣个亢丕	-9.54963
丫严亥丁丐亟丙	-9.54981
TH	-9.55005
丕亥业	-9.55021
个亗	-9.55074
乕	-9.55096
丫严亥万丄亟	-9.5513
po	-9.55168
东乿亚丙且亢丙	-9.55179
丣乿両	-9.55189
丛丣亞上亟个亥両丞亥丙丘乌	-9.55216
丛丣亞両亓丙	-9.55247
丁亟丣丗且个中业	-9.55249
09	-9.55271
丄丧亟両个亄丫亟丢	-9.5531
上亗丣亞	-9.55382
ide	-9.55388
▁中亟丫亟丣	-9.55456
丄丣亖	-9.55465
丢乿亢万丫亝不乿	-9.55546
▁丛些丣丁亚丣両	-9.55566
丄产両	-9.55623
且亥业	-9.55655
両亟丁乿中丙	-9.5566
ty	-9.55702
両亨严丙亢丘亢	-9.55727
世五丧乿亟丛云丙	-9.55741
且些丢両乿亜	-9.55763
个乿丧丙严且	-9.55775
43	-9.55806
丁亟严	-9.55817
*	-9.55819
▁Di	-9.55853
丫亀中万丙亀亗	-9.55969
▁---	-9.55989
丙交万	-9.56058
▁Bo	-9.56058
丁亟丣丕丣丧丈	-9.56085
▁New	-9.56091
5%	-9.56296
业亚丕丕二丣乿亣	-9.56371
77	-9.56381
両乿亥丙丈亝	-9.56501
丄严乿亡丙	-9.56573
且些丢上亀亝	-9.56596
个丕乌	-9.56604
亥丄	-9.5661
丈亀亟	-9.56634
gi	-9.56652
上些丄	-9.5669
丫亙両五丙丁亥业	-9.56732
丙亝严些丁	-9.56772
丙亝丂亙丕	-9.56783
中亢严云丁丗丣中丙亢丁个乌	-9.56789
个世亟丙丗乿亣丗乿中万丗乿亄丧	-9.56802
东亣	-9.56857
丂亀亟丣亟上丁亟丣	-9.56948
个亢丙上乿了	-9.56977
丣丧両世交万	-9.5699
ers	-9.57071
▁个亟丧	-9.57124
丄严	-9.57135
▁个亢丙丄亀亟	-9.572
両亣严亥丁丩专亞	-9.57206
下乿交万丛云丙	-9.5725
且亀亟	-9.57272
个亟丙	-9.57278
ka	-9.57286
丄五丁亟丣	-9.57322
丫亀亟万	-9.57334
丣亟両	-9.57341
▁www	-9.57404
亚両	-9.5741
个亣个亥丙	-9.57428
▁丁両	-9.5743
丙亝且亀亟丙	-9.57492
亓严	-9.57495
丫丣亨	-9.57499
亥上	-9.57535
丙亝丣亟丄亟	-9.57541
丗亟万严了丁	-9.57573
▁https	-9.57621
▁両乿亜丕亀中万	-9.57682
62	-9.57894
丫亀亝严了丁	-9.5792
丄产专丄乿亟	-9.57953
业亀了万丕亀丙	-9.57979
且亣丗乿亣个产且	-9.58054
両亟丙	-9.58071
丕亖严亙丂	-9.58077
丕亟両丗乿亣	-9.58097
业乿中丢	-9.58106
丗丣亟丢	-9.58135
严乿了丙	-9.58138
世亀亗	-9.58159
丧亢丗丢亟严亥丢	-9.58244
且亥万丙亀亣	-9.58309
中丙亟丄丕	-9.58355
丛亀亚万	-9.58371
且亟丧丙乌丫些严且	-9.5841
丗乿亣丂亍	-9.58415
丗亢丨	-9.58417
亡	-9.58433
ack	-9.58438
丣产丙丣亚万	-9.58522
亂	-9.58543
丗乿亣东両	-9.5862
丁亠両丁亟丣	-9.58634
亀产万	-9.58705
丛亁些	-9.58777
丣亞业亓且	-9.58819
业产丣亣丣亥両丢乌	-9.58861
丮亢	-9.58876
个丕丣亣	-9.58889
个亗丣丧丈	-9.58899
▁丞丣亀中両丁亥业	-9.58903
亄万	-9.58906
亚万	-9.58928
且亨丫丙亥万	-9.58936
丞亊	-9.58967
个丕二丣乌	-9.58976
丣亥业东亢且上中业	-9.58985
业亥专丑亢丕	-9.5899
上乿了両丕乿中	-9.58992
亀亙丙	-9.59041
丁亙丣且	-9.59063
▁丫亙両亟亞个亗丫丣亥业	-9.59084
中中丁丁亗严亥万丁亟丢	-9.59093
両亜	-9.59117
中亍上丙亞	-9.59147
▁丞两丩丠亟丄両	-9.59204
▁Tr	-9.59249
个乿亄万	-9.59282
上亟丣乌丈	-9.593
丣亍丕亀中万	-9.59354
丞亥丙丘乌	-9.5947
丫亀亝丫云丙	-9.59481
丛云丙丕亖	-9.59509
▁丄产专个亟両亟丣世	-9.59531
▁下乿交万両亣	-9.59618
両了万丗亜丢	-9.59627
业亟万中丢乿亟万	-9.59657
亀亨	-9.59671
両亢丕亢	-9.59748
上亀亥丙丙亗	-9.59858
丣亄业丣亀中丢	-9.5987
▁上乿丧丢	-9.59875
両亞丣云万	-9.59901
mp	-9.5996
丣亟丢上乿五	-9.59986
▁丣亟丢	-9.59997
丁中万丗亥丞	-9.60024
东両丁亦	-9.60031
丛亜丁亥业	-9.60039
▁丈产且	-9.60237
交万	-9.60238
丁亄丣乌	-9.60241
sp	-9.60263
丛云丙丗乿亣	-9.60285
丕亖严了丁	-9.60314
丁丣亞丕亀产丙	-9.60359
▁丗乿亣丞亥丁	-9.60399
丙中丁丈亟丁	-9.60451
丈亥且万亟丙	-9.60482
丄产专両乿亚	-9.60486
丄亢丧	-9.60554
ster	-9.60664
丁丣亞丗亗	-9.60734
丛亙丣亣丢业丗亄业	-9.60809
53	-9.61012
丢万	-9.61072
▁Ex	-9.61082
丛亣丙亀亣	-9.61122
下亚	-9.61134
丄亀亟	-9.6115
业产丄严亟丁丣	-9.61153
且乿亄丧	-9.6117
▁HD	-9.61189
丄亀亙丁	-9.61197
丢亟个亙丞丕亢且	-9.61218
个両亟丣乌丗丟些丙	-9.61219
ag	-9.61221
丄丙丫丙乿交万	-9.61247
丄亀些上	-9.61262
个亟丢丕亟	-9.61315
丂丙个乿万	-9.61372
▁丛丣亞丕亨	-9.61383
丙亝丕乿亚严亞	-9.61419
丂亀亚万	-9.61429
US	-9.61445
ou	-9.61504
丙亝丣些丄个亞丁云且万亓丙	-9.61523
丧亢丗丢产	-9.61529
东于丞亚丣乿	-9.61532
亘丁	-9.61541
且乿亙丙	-9.61547
个亙且亦丈	-9.61679
丈二丣乌	-9.61692
両亢丙	-9.61693
丆	-9.61755
上亄万丣亟丢	-9.61791
丗中	-9.61799
61	-9.61803
57	-9.6183
▁丁亢丈丁亠両	-9.61838
▁d	-9.61874
中亟丗亢丕丢乌	-9.61874
丈亞丗亗	-9.61899
▁For	-9.61945
▁2557	-9.61989
丝	-9.62019
丄丧亟両丫云丙	-9.62023
中丘亢业亟丢	-9.62028
丢亟丧丙亟丙	-9.62051
丛云丙个乿亢万丗乿亣	-9.62072
66	-9.62096
▁Bu	-9.62104
丂中万丗亜丢	-9.62121
ga	-9.62197
丙亝両了万	-9.62339
乐	-9.62366
▁丣亟丢丁亟丣	-9.62387
▁丘亥丙丧亟丄両	-9.62438
▁Ro	-9.62479
且亀亜丗乿亣	-9.62498
丕严中且丧亙严亟	-9.62544
両亣中亟丁亟丣	-9.6256
▁中些	-9.62612
东乿亟丙丗亟万	-9.6264
个丕亢	-9.6265
丕乿亚万丕亀亥万	-9.62701
32	-9.6273
丁亀亚丛亥不丫亟	-9.62786
▁丠亟丢丙亝	-9.62792
丈亀亍丕亖	-9.62881
41	-9.6294
个亥両	-9.62993
丂产丙	-9.63021
个亡业	-9.63023
丞丣亞业亟丗个両且云丈	-9.63046
丂专亞丙亀亣	-9.63068
31	-9.63093
.1-	-9.63249
丫亝	-9.63279
丛云丙丫丙乿交万丙亝	-9.63313
丐	-9.63339
丛丁丛亀中万	-9.63372
丠亟丢丫严亥万	-9.63383
个亄上亣丧亢丕	-9.63416
丄亥且	-9.63435
丫両亟丢严亙丂	-9.63438
son	-9.63492
丨亢严丛亢丙	-9.63503
▁Q	-9.63563
丣亀亨个交丁丧乿亟	-9.6372
个丙亟両业亢丙	-9.63761
AT	-9.63788
▁2015	-9.63797
个亄丫亟丢	-9.63864
両亥丙丛云丙	-9.63894
业亨上亟	-9.63896
@	-9.63923
▁両丁丣亟丄両	-9.63924
丣亥业丛丣亞丗亟丙	-9.63931
▁丁亢严些両亙丕丣	-9.64048
丞亥业	-9.64061
丕乿亡丙	-9.64098
丂中丫亀亝	-9.64158
ber	-9.64166
中亢丕亟严亣	-9.64239
▁丈亞両亣	-9.6424
ass	-9.64256
严亀丧丙	-9.6426
丢亥万丛云丙	-9.64275
丣亄业	-9.64297
中万丄乌丁亟丣	-9.64315
.4	-9.64386
丛丣亞丘亟丙	-9.64453
严亜丙乌	-9.64487
▁valgus	-9.64488
严云业	-9.64624
业乿中	-9.64773
丝亣両五	-9.64805
pr	-9.64847
丂丢亞	-9.64863
are	-9.64863
▁下乿交万丈亞	-9.6488
400	-9.64989
严产丁	-9.65015
丛亥不不亟	-9.65017
丗亜	-9.6507
丫亟丢丛亜	-9.65156
▁个亀了	-9.65322
GB	-9.65325
▁丛丣个亢丕丙亝	-9.65328
▁东严	-9.65383
IT	-9.65578
两丗丘亢乌	-9.65582
丈亙丙	-9.65679
▁Mar	-9.65685
tra	-9.65692
丛云丙中丢乿亟万両亟丁	-9.65718
ca	-9.65738
丗乿亣丙乿亥万	-9.65795
両乿亜丄丧丣	-9.65811
丢亀中丙	-9.6593
ance	-9.65935
严亙丙个乌	-9.65978
丝乿产丙	-9.66065
丫丙亟丧	-9.66162
丫両乿亡丙	-9.66175
丗产丁丂乌	-9.66206
丁亀亟	-9.66227
▁丣亨丛	-9.66237
丂亀亍丁亥业	-9.66243
丗亞	-9.66251
丫亚	-9.66253
丗乿亣丕亀亥万	-9.66278
▁丞亙丣亟亞丧乿亟	-9.6629
ase	-9.66331
且些丢両乿亜丕亀中万	-9.66359
丁丣产万丗亙丞丯	-9.66365
IS	-9.66371
丣乿丧両万亟丙	-9.66381
丫亙両亟亞	-9.6639
上些	-9.66474
▁丮	-9.66497
世乿亟丢丣亨丛	-9.66523
両中万丫云丙	-9.66586
业丣亢丩亥丗丯	-9.66594
丄亀产両丄丣中万	-9.66621
中亚丞	-9.66627
中亢丙且亄	-9.66635
▁Google	-9.66673
丁丣亞上亥业	-9.66707
丧亠专	-9.66848
ea	-9.66855
丙二丣乌	-9.66864
丈亞両亟	-9.66877
世亀亟丫亟丁	-9.66885
丟二丣乌丙亢丈二丣乌	-9.6689
ep	-9.66963
个丁	-9.66966
丙亢丧	-9.66969
丄亀产両	-9.67018
▁Le	-9.67064
个亨万丂亀交丙	-9.67068
中丢乿亟万丛云丙丗亟万丁亟丣	-9.67076
▁丄中丙且些	-9.67091
ight	-9.67095
丗乿亣个丧丢万亟両	-9.67221
丫乿亟万	-9.67229
.25	-9.67315
丗亄両	-9.67339
丗亀亥万个亀亢丙	-9.67341
ast	-9.67345
▁且事	-9.67347
丫両亟	-9.67371
中亥丞	-9.67409
丂中万丗亣両	-9.67454
业亜	-9.67529
52	-9.67651
丢乿亢万丂亀交丙	-9.67665
33	-9.67713
丈丣	-9.67735
丛丣亞丈亗丛亣	-9.67814
丄丧亟両丫両亟丢	-9.67832
上严业产丣亣	-9.67838
亥丗	-9.67849
个万业	-9.67854
上乿了両	-9.67856
个亣丂亄丧	-9.67901
丙乿亟个丙丈亝	-9.67971
丣亥业丛丣亞丁亥丙	-9.68042
両五中亟上亣丞	-9.68064
丢丁严亓丁	-9.68096
▁Con	-9.68098
▁丂亀中	-9.68125
両亟上亀亝	-9.68177
丄丣中业丄严产両	-9.68197
丙亝丧亥丙	-9.68199
且亥丙	-9.6821
▁*	-9.68211
丣亥且	-9.68253
且亀亜両亟	-9.68274
▁丁丣両	-9.68367
丄亥且严了丁	-9.68407
丗丣亥丞丢亟丁丣	-9.68477
丛乿亥丙	-9.68516
▁中亥丙	-9.68521
丫両产丙	-9.68544
丛云丙丧亙严亟	-9.6859
且亀亜丈亟丁	-9.6861
丈亁	-9.68672
丗丣亥丞丢乌个亢丙	-9.68725
个万个亥丢	-9.68741
▁丙亟万	-9.68744
中丢乿亟万丙亀亣	-9.68763
丫両亟丢丄丧亟両丧乿亟	-9.68788
且亀亜丫云丙	-9.68799
丄产	-9.68818
丁亟丣业丣亢丫亟丣	-9.68825
丢二丣両亥丙	-9.68901
▁丣乿亓両	-9.6891
丣业	-9.69007
严亟丧	-9.6902
丛丣	-9.69097
丁严乿亟丧丧乿亟	-9.6915
丈亥丁丣丢亟丙	-9.69159
両乿亜丫亀亝	-9.69197
iz	-9.69219
丙亝业亀亟丙	-9.69234
▁両亀亚丧乿亟	-9.69236
89	-9.69237
▁Sp	-9.69295
个亟丁严	-9.69311
东乿亟丕亥且	-9.69388
互	-9.69398
中亢丙丗二丣乌丙云丕	-9.69459
丈亞丛亜	-9.6955
丫丙亀亟中丁严云丁	-9.69561
丠亨丂亍	-9.69576
丕丣万丙亀亣	-9.69599
丄乿中丢	-9.69642
个丛中丣乌丕	-9.69654
о	-9.6966
69	-9.69676
nd	-9.69695
中丢亟丁丫亀亝	-9.69703
ew	-9.69733
丁亟丣両了万	-9.69749
个世亟丙亞	-9.69766
丗亄丙	-9.69794
▁5.	-9.69846
丫丣中丁	-9.69906
丛丣亞且亥业	-9.69931
▁下亢丕亀亣	-9.69963
ock	-9.69975
丗亟丣丁	-9.69988
业亟万个乿丧丙	-9.70027
严亀両	-9.7008
丂中万丕丙	-9.70083
世亨丁丕亀中万	-9.70092
丘丙	-9.70123
丈亞丫亀亝	-9.70155
且丣	-9.70175
▁丘二	-9.70215
丠亟丞世乿亟丢	-9.70269
▁严予丁亟丣	-9.70328
丢亥万个亟両亟丣世	-9.70372
严于丄乿亞	-9.70378
丁亙专丑乌	-9.70389
丗亥丙个両亥丢	-9.70396
▁中亟丈	-9.70457
▁'	-9.70459
丧万丁亟丣	-9.70547
▁100%	-9.70553
丈乿亟丢万亓丙	-9.7064
东亟	-9.70642
▁业亝	-9.70655
亀亚	-9.70663
丗乿亣个中万	-9.70674
丁严両	-9.70697
下中万	-9.70771
丄丧亟両个亗丣云丈	-9.70804
世亀丧丢	-9.70809
丣亍両亣	-9.70826
▁严亀亚丧丁亦	-9.70833
个亞丗亀中丙	-9.70833
▁丛丣亞丘亟丙	-9.70855
fi	-9.70859
丧亥丙丫丢产且	-9.70863
丄亟个亢丙些中中丙严亜丙乌	-9.70894
▁下	-9.70895
▁Be	-9.70926
丁亀亣	-9.70961
両亟丙亟丙	-9.70981
丁乿亄丧丁亥业丁亟丣	-9.7101
丗亨	-9.71013
个丧乿亟万	-9.71055
▁丞丣亀中両丗亀亥万	-9.71056
三亙严乿亣丢	-9.71108
丞亥丙丘両亢丕丣	-9.71127
▁丁亦丈亞	-9.71149
丂亀亟	-9.71158
丁亟丣且亨严亚	-9.71166
五	-9.71238
中丢乿亨业丙	-9.71316
丟些	-9.71364
丁亟丣丙亗	-9.71379
下云丙	-9.71413
丂亄丧	-9.71439
丙亄	-9.71541
乿亥万	-9.71608
丕亚丁丕乿亟万丁亥丙	-9.71631
丙乿亢万	-9.71632
▁丞乿亓両	-9.71636
丞亚万	-9.71646
乓	-9.71753
丁亥丙且亀亜	-9.71788
vo	-9.71836
▁丄专亞	-9.7188
丄乿亗	-9.7188
丞中丈亝	-9.71929
SA	-9.71959
严亘丄	-9.71998
丙亝丗产丁	-9.72029
亇	-9.72159
严产丢	-9.72171
▁东乿亚丙	-9.72181
bi	-9.72186
丙亝个乿丧丙丂中万	-9.72292
个乿五个亟丣	-9.72307
丛乌	-9.72316
丙亝丧亥丙丗乿亣	-9.72317
上亚丣乌	-9.72329
中亟业丙亀亗	-9.72345
丧亢丙亟丗亣	-9.72347
両乿亥丙	-9.72367
丘丣	-9.72378
丙亀亣両亣	-9.72379
OR	-9.72382
丁亟丣丂亟丢	-9.72404
day	-9.72404
▁Ba	-9.72428
丗产丁乆	-9.7247
个亚且万丄丧亟両	-9.72474
ci	-9.72481
中亚丙	-9.72501
丁亣	-9.72531
丙亟丢丁丣亥丐両丙丕丣亣	-9.72539
丁亦严于	-9.72547
end	-9.72573
上亣丞	-9.72597
&	-9.72604
丫严中且	-9.72606
丄丣亀亥万丗乿亣	-9.72612
丧亄且丙亟両	-9.72632
丛亜个乿亨	-9.72647
业亟万丗亣	-9.72707
亥丙	-9.72797
丞丢亟业亟严	-9.72813
▁丫严亥万丈亟丁丗乿亣	-9.72844
个丙亢丗	-9.72878
丞万丩乌	-9.72878
AL	-9.72944
TS	-9.72944
丧予	-9.73004
▁丈亗丫丙乿亟丢	-9.73094
丈产	-9.73134
▁中亣丁丗亀亥万	-9.73136
丂中万业丣亢丩亥丗	-9.73171
严亓丨	-9.73258
世乿亟丢丠亟丞	-9.73269
▁严乿亟个产且	-9.73305
个乿丧丙丫丙乿交万	-9.73307
严乿丧万丫丙亀亟	-9.73317
丙亝丁亟亠亥丁丩亟	-9.73339
丣亥丕丙乌	-9.73358
丕亗丙亟丙	-9.73367
严万个丙亟両	-9.73388
▁丣亟丢万亟丙	-9.73414
丫亟且	-9.73419
丝亥万	-9.7343
丕亗业严	-9.73507
丫严	-9.73526
ps	-9.73564
51	-9.73572
bet	-9.73594
丈両亨丁	-9.736
log	-9.73615
丫亚严亞	-9.73672
丕云両丛亜且亀丧丢	-9.7368
丧亟丢	-9.7373
丄些丣	-9.73755
85	-9.73784
亄丣乌	-9.73797
与	-9.73811
丁亟亠亄丙	-9.73835
▁世亀亟丄产专	-9.73855
丣亥个下亄	-9.73906
且亢丈亢丕中严	-9.7394
▁严亨丁	-9.73955
丗亢丨丗亟万	-9.74007
中中丙	-9.74019
av	-9.74043
▁东于	-9.7411
95	-9.74203
亄丧	-9.74218
乿中万	-9.74325
丁亙両丙亀亣	-9.74388
▁re	-9.74423
丗亙丣且	-9.74489
丙亝丢产丄	-9.74572
且亀亟丙丫严亥万	-9.7466
we	-9.74676
.....	-9.74706
中亟丨亥丢	-9.74717
个亀亜	-9.74717
个亥両両丙亟	-9.74764
▁丫亣	-9.74779
东万	-9.74783
丁亟丣丧亢丄亙丣亟亞丫乌	-9.74809
丛亜丕亟両	-9.74819
交	-9.7489
丂丧且	-9.75042
丣亟丙	-9.75105
万且万亟両	-9.75113
両亟丕丣丁亟丣	-9.75127
▁东亀亨中亗丙丧丢丁亟丣	-9.75275
丂亀亍世交万	-9.75275
乿亥丙	-9.75332
両乿亜丛云丙	-9.75395
丨亢丣亢	-9.75408
严万严乿亙丙	-9.75431
丕乿中个亀亨	-9.75709
***	-9.75801
丁亥丙丛亜	-9.75862
下亄	-9.75891
丛丣亞丗亥业丈亝	-9.759
丞亥且严両	-9.7591
上乿丧丢严且	-9.75922
両中丕二丣乌	-9.75943
丈亞上乿丧丢丫亀亝	-9.7597
丫両乿亨	-9.76037
丕乿中両亟	-9.76041
▁个丣亀亟万	-9.7605
丫亀亟	-9.76054
丣丧両丗亀亥万	-9.76059
▁丫亟丁丄产专	-9.761
东亀亨上乿丧丢	-9.76132
|	-9.76143
丗乿亣丧乿亟	-9.76168
bu	-9.76204
丫丣五丛亙严乿亟	-9.7629
▁丁产両丠亟丞亥丙丘乌	-9.7633
且亀亟丙严乿亟万	-9.76331
丄严亢丙亢丁	-9.76355
丢乿亟万	-9.7639
中丢乿亟万丣丧且丣云丧	-9.7642
▁上乿丧万	-9.7646
丁中	-9.76464
tor	-9.76465
丁亀亚丂亜丛亥不丫亟	-9.76488
▁上両	-9.76499
丞产	-9.76533
丗乿亣丫亙严五	-9.76582
▁Online	-9.76612
両产両両中万	-9.76655
乗	-9.76659
ick	-9.76664
丁亥万丧严	-9.76718
丕中业个丙中万	-9.76732
▁丣亟丢严亞中亄且	-9.76757
▁丠亟丢丕亀亝	-9.76841
丙予丙亗丫亀亝	-9.76867
丁乿中丙丗乿亣丈亞	-9.76913
中亣丁丫丙乿交万	-9.76923
丕亍	-9.76932
丗中万丄亗	-9.76961
丧乌	-9.76978
丠亟丩亟丗亜丢	-9.77005
丂丧亥不	-9.77017
両乿亣	-9.77021
両乿亟	-9.77132
丫亙丣亣丢不	-9.77215
丕亀両	-9.77226
丙亝丕亖	-9.77274
丣亥业丈亀亟万	-9.7728
so	-9.77298
丄亀亟万	-9.77305
00	-9.77316
丧亟丙	-9.77321
丂中万丧亓丣乌両	-9.77427
47	-9.77459
亓丙	-9.77463
両丧丢	-9.77508
▁丙亗	-9.77534
丫亙両亟	-9.77545
丁亁	-9.77563
丗乿亍丁亥业	-9.77634
▁Mi	-9.77653
丙亥丁个亚且万	-9.77683
丕亟丁	-9.77722
丕亖丙亀亣	-9.77792
ial	-9.77847
ED	-9.77881
▁严予丢亥万	-9.7789
丞亀丙	-9.77932
▁上乿五	-9.77948
▁Wi	-9.77986
BET	-9.78045
个亗丄亥不丂中万	-9.78048
亁中丁	-9.7811
东于	-9.78158
个亀亙丙严了且	-9.78167
丫乿产丙	-9.78176
tic	-9.78198
严了丁上亀亝	-9.78217
両亚严万	-9.78236
online	-9.78263
丕些丢些丕亀亟	-9.78283
丈亥且丕亀亥万	-9.78304
下乿亟	-9.78305
丞丣亞丣亟両	-9.78314
AS	-9.78316
丛亜且亀亜	-9.78354
亘丕	-9.78389
ec	-9.78421
ok	-9.78439
▁中亟丁亟丣	-9.78459
中丢乿亟万且亣	-9.78459
丣亞丢亞丗亟万	-9.78462
丁亟丣严了丁	-9.785
丧乿亟両亣	-9.78506
丗产丁上丙亢且	-9.78541
个亥且个乿丧丙	-9.78542
亀中丢	-9.78557
oo	-9.78558
丕亀亙丙	-9.78573
our	-9.78573
丈亥万	-9.78601
业亚	-9.78618
丕乿亚严亞丄丙	-9.78698
业亟丢	-9.78887
丄丙且亄丧	-9.78917
丁丣亞丗亚丁	-9.78959
丣亞业产丧乿亟	-9.78977
▁丞丧丁丂亍	-9.79056
▁Home	-9.79056
line	-9.79092
个丣亀亟万丂亀交丙	-9.79095
丂亀亍上両	-9.79107
▁丙亝丂专亞丗乿亣	-9.79111
亨丙	-9.79121
▁両亟丕丣亟	-9.79131
乿亙	-9.7915
丁亥丙丧乿亟	-9.79188
中亚严	-9.79238
个丣	-9.79241
丣丫亥个	-9.79251
个亙丣亢両且丧万	-9.79283
CH	-9.79337
丕亀丙丗产丙	-9.79371
丛亀亥丙	-9.79382
世亚业	-9.79405
丄乿亚丫亜丙	-9.79468
丫亙丙乿五丢	-9.79509
上乿五且亥万	-9.79514
thai	-9.79519
▁丄亟丣亟中些丁亇	-9.79523
丙乿亞	-9.79526
业丁	-9.79567
▁2014	-9.79577
丂中万东両	-9.79593
EC	-9.79609
丞亢丞亢丘丠亥专丑乌	-9.79641
▁on	-9.79673
个乿了両	-9.79685
▁丁丣亞丛亂亍	-9.79705
▁丧亢丄亙丣亟亞丫乌业中严	-9.79728
丣世丟亜丟亀亟	-9.79766
丫両丧丁	-9.79773
丞亢丩	-9.79773
IP	-9.79777
个且个亝	-9.79872
thailand	-9.79881
che	-9.79903
丢乿亄両上両	-9.79962
▁?	-9.80006
个丧両	-9.80035
▁严中万	-9.8006
▁中乿亟丙	-9.80105
丁亟丣业丣亢丁亟丣	-9.80109
丁亓且丈亟丁	-9.80156
丙亝丐亟丙亞	-9.80208
両乿亜両亣丄亝丣	-9.80221
63	-9.80231
丟亚丙业中严	-9.80257
▁乓	-9.80309
▁丙亥丁	-9.8034
qu	-9.80429
丫亖丂亀中	-9.80435
丞乿了丁亟丣	-9.8049
丞亥万	-9.80494
▁东乿亟丙	-9.8051
个亟両亣	-9.80528
丁严亀丧丢	-9.80539
业中丣乌且	-9.80541
丞丙亥丙业中严	-9.80602
丣乿了万丁亟丣	-9.80654
丗亣両上亟丕亢丗亜丢	-9.80661
丞亙丣亟亞丧乿亟	-9.80682
丣乿中万	-9.80697
东亀亨丈亥且丁亟丣	-9.80714
▁中亍	-9.80729
亟丢	-9.80747
个亥万丁亥且	-9.80772
丙亀亗丕丁	-9.80796
丗亙丨	-9.80862
上丙亞严亓丨	-9.80911
严亗且亥业	-9.80916
中亥丞且亙丗	-9.80938
丛丣亞个亟丗	-9.8097
両中万丧乿亟	-9.8104
不亟	-9.81044
▁両亟且丣亢且	-9.81046
丂中万丕丙中亙万	-9.81075
CD	-9.81079
sion	-9.81111
上亥丁	-9.81118
丞亙丈	-9.81209
600	-9.81223
个丫丣亥丐	-9.81226
丙交丁	-9.81246
丁亙严五	-9.81268
严中丙	-9.81301
丈亥丁丣	-9.81323
丙亝丁严乿产両	-9.8144
上乿亙丙且亄丧丁亥业	-9.81452
▁両乿亜上乿亝	-9.81514
亚丁	-9.81533
▁个亀亙丙严了且丂中且	-9.81582
▁丞丣亀中両且亀丧丢	-9.81641
丂乿了丙	-9.8166
丂亀亣	-9.81697
个亨	-9.81702
▁丣些丄	-9.81715
▁丞亙严万	-9.81748
上乿了両丢些万	-9.81768
丗亥业	-9.81776
act	-9.81817
丛亞	-9.81853
丧乿亟両亥丙	-9.81877
able	-9.81903
be	-9.81919
AC	-9.81921
亡丙	-9.81925
乿产丙	-9.81929
丫亀亝上乿亍	-9.8202
丞丣亞业丣両	-9.82034
丕亞丧亥丙中中丁	-9.82114
両中丙	-9.82174
両乿了丛亣	-9.82213
中亙丁上丙	-9.82247
丫严中且严了且	-9.82249
产万	-9.8232
丕丣亣	-9.82341
丙予	-9.82357
个亟丘亟丣专亞	-9.82416
▁丈亀亍丂中万	-9.82437
中亙丟	-9.82453
丁亟丣专乌	-9.82462
丗些丣丗亥丨丙乌	-9.82507
个丣亞丧乿亟丢丙亀亗	-9.82554
丢亟丙	-9.82564
丗丙丗亟丙	-9.82584
丗些丣丨亥丞丗乌両五世五	-9.82595
丄亙両亣	-9.82603
両亣个乿丧丙丣乿丧両	-9.82608
严亞中亄且	-9.82671
▁09.00	-9.82732
▁丞亟	-9.82733
亡且	-9.82772
▁丣中业	-9.82788
ake	-9.82798
业亥丙丗亓万	-9.82811
丛亨丙	-9.82842
▁32	-9.82869
三亟丢	-9.82905
丣亞且亥业严些丁	-9.82924
丄丧亟両万亟両	-9.82931
严于丧乿亟	-9.82986
EL	-9.82989
丣亍个亟両亟丣世	-9.82998
丗亗両亜	-9.83029
丈亞両亣丁亟丣	-9.83042
上乿丧万丧亙严亟	-9.83063
乿亗	-9.83096
丗乿亣丁乿亄丧丂亀中万丁亥业	-9.83111
丠亠丢亟	-9.8312
а	-9.83121
下亙严	-9.83142
业亠丢亟丢	-9.83152
且亀亣	-9.83174
丄丧亟両个乿亄万	-9.83214
中亟丧产丘	-9.83351
丙亀亥丙丁亦	-9.83366
丫亚严両	-9.83417
^	-9.83421
▁You	-9.83429
▁Lo	-9.8344
丂中万丣些丄个亞丁云且万亓丙	-9.83452
両亣丛丣亞个业丁亟丣专乌	-9.83464
2018	-9.83599
严万丗亞业亄丙	-9.83659
业亙严	-9.8371
上亞	-9.83745
丄亟且丧乿亟	-9.83768
丛亜丗乿亄丧	-9.83771
丞亜	-9.83833
LE	-9.83864
中乿亢両	-9.83866
▁个乿万	-9.83877
丗亟万丂亀亍	-9.83883
万亍	-9.83946
▁中亢	-9.83949
▁丣中万丗亀亍	-9.83965
丂亥业丄亙严乿五丙	-9.83969
丣丧丢	-9.84005
ton	-9.84037
ture	-9.84049
丙亝丗乿亣个产且	-9.84102
▁500	-9.84123
丕亞丧亥丙丕丁	-9.84161
ung	-9.84165
min	-9.84182
RE	-9.84189
98	-9.84233
丁亥且	-9.84281
丫両亀中	-9.84299
个丫丣亥丐丯	-9.84339
両丧严	-9.8435
个丧亠丄乌	-9.84422
ara	-9.84436
丁严丢产丗丘乌	-9.84437
且亢丈亢丗亥严	-9.84519
业丣亢丈亟丄	-9.84519
od	-9.84553
両乿亜丁乿亣	-9.84561
▁中亗丠二両了万	-9.8463
丞中个両丄丧丣	-9.84658
▁丫亀中万丞亥丁	-9.84693
丄亣	-9.84824
丣亨丛丣乿亟万	-9.84893
丘万	-9.84894
丫严中且严了且且亗	-9.84954
ST	-9.84974
丛丣亞个万丄乌	-9.84984
个両亟丘亢	-9.85047
shop	-9.85075
世亚両	-9.85091
丈且	-9.85098
三严中万	-9.85099
且亀亜且亀丧丢	-9.85134
▁Facebook	-9.85184
丞亄万丞中	-9.8522
丠亟丣丁亢丈	-9.8524
▁丣亣丧亢丧	-9.85242
▁Line	-9.85267
▁Dr	-9.85282
ov	-9.8529
net	-9.85344
